[
	{
		"code": "45025",
		"name": "Fear the Future",
		"text": "<b><i>Give to the Lucas Bishop player.</i></b>\nYou may flip to alter-ego form. Choose:\n• Exhaust Lucas Bishop → remove Fear the Future from the game.\n• Discard this card and each resource card from your hand. If no resource cards are discarded this way, this card gains surge."
	},
	{
		"code": "45026",
		"name": "Trevor Fitzroy",
		"text": "Quickstrike.\n<b>Forced Response</b>: After Trevor Fitzroy attacks and defeats an ally, if Portal Through Time is in play, place 2 threat on it. Otherwise, find it and reveal it.\n<i>(Bishop's nemesis minion.)</i>",
		"traits": "Elite. Temporal."
	},
	{
		"code": "45027",
		"flavor": "Trevor Fitzroy uses his time portals to commit crimes and escape justice.",
		"name": "Portal Through Time",
		"text": "<b>Forced Interrupt</b>: When a [[Temporal]] card is revealed, it gains surge. (Limit once per phase.)"
	},
	{
		"code": "45028",
		"flavor": "\"Time to go, Trevor.\"",
		"name": "Bantam",
		"text": "<b>When Revealed</b>: If Portal Through Time is in play, place 2 threat on it. Otherwise, find Portal Through Time and reveal it.",
		"traits": "Temporal."
	},
	{
		"code": "45029",
		"flavor": "\"That's why I love time travel no matter how many times I rob this bank, they're always surprised.\" —Trevor Fitzroy",
		"name": "Temporal Trickery",
		"text": "<b>When Revealed</b>: Discard a card in your hand with the most printed resource icons. Place 1 threat on each scheme for each resource icon on that card.",
		"traits": "Temporal."
	},
	{
		"code": "45053",
		"name": "Darkchilde",
		"text": "<b><i>Give to the Illyana Rasputin player.</i></b>\nYou may flip to alter-ego form. Choose:\n• Exhaust Illyana Rasputin → remove Darkchilde from the game.\n• Deal 1 damage to each character you control. Discard this obligation."
	},
	{
		"code": "45054",
		"name": "Belasco",
		"text": "Villainous.\n[star] <b>Forced Response</b>: After Belasco activates against you, discard the top 3 cards of your deck. If Ruler of Limbo is in play, attach those cards to it facedown.\n<i>(Magik's nemesis minion.)</i>",
		"traits": "Elite. Limbo."
	},
	{
		"code": "45055",
		"name": "Ruler of Limbo",
		"text": "Threat cannot be removed from this scheme while Belasco is in play.\n<b>When Revealed</b>: The Illyana Rasputin player finds Limbo and attaches it facedown here. When this scheme is defeated, put Limbo into play under its owner's control."
	},
	{
		"code": "45056",
		"flavor": "\"The boss says he's had enough of your constant meddling.\"",
		"name": "S'ym",
		"text": "Guard.\n<b>When Revealed</b>: If Ruler of Limbo is in play, place 2 threat on it. Otherwise, place 2 threat on the main scheme.",
		"traits": "Limbo."
	},
	{
		"code": "45057",
		"flavor": "\"Limbo is my birthright!\"",
		"name": "Witchfire",
		"text": "Quickstrike.\n<b>Forced Response</b>: After Witchfire attacks and defeats an ally, place 1 threat on Ruler of Limbo. Otherwise, place 1 threat on the main scheme.",
		"traits": "Limbo."
	},
	{
		"code": "45058",
		"name": "Battle for Limbo",
		"text": "<b>When Revealed</b>: Each [[Limbo]] minion in play activates against the player it is engaged with. If no [[Limbo]] minion activated this way, this card gains surge.\n<hr />\n[star] <b>Boost</b>: If Ruler of Limbo is in play, place 2 threat on it."
	},
	{
		"code": "45059",
		"name": "Unus",
		"text": "Toughness.\nIf the amount of threat on Gene Pool is at least:\n• 3 — Unus gains retaliate 1.\n• 6 — Unus also gains stalwart.\n• 9 — Unus also gains a [amplify] icon.",
		"traits": "Prelate."
	},
	{
		"code": "45060",
		"name": "Unus",
		"text": "Toughness.\nIf the amount of threat on Gene Pool is at least:\n• 3 — Unus gains retaliate 1.\n• 6 — Unus also gains stalwart.\n• 9 — Unus also gains a [amplify] icon.",
		"traits": "Prelate."
	},
	{
		"code": "45061",
		"name": "Unus",
		"text": "Toughness.\nIf the amount of threat on Gene Pool is at least:\n• 3 — Unus gains retaliate 1.\n• 6 — Unus also gains stalwart.\n• 9 — Unus also gains a [amplify] icon.",
		"traits": "Prelate."
	},
	{
		"code": "45062a",
		"name": "Hunting Gene Traitors",
		"text": "<b>Contents</b>: Unus (I) and Unus (II). <i>(Unus (II) and Unus (III) instead for expert mode.)</i> Unus, Infinites, and Standard sets. One modular set <i>(Dystopian Nightmare)</i>.\n<b>Setup</b>: Reveal the Gene Pool side scheme. In expert mode, deal each player a facedown encounter card."
	},
	{
		"code": "45062b",
		"flavor": "Prelate Unus and his squad of Infinites scour the ruins of the X-Mansion for the enemies of Apocalypse.",
		"name": "Hunting Gene Traitors",
		"text": "[star] <b>Forced Response</b>: After resolving step one of the villain phase, place 1 threat on Gene Pool.\n<b>If this scheme is completed, the players lose the game.</b>"
	},
	{
		"code": "45063",
		"name": "Prelate Sidearm",
		"text": "Attach to Unus.\n[star] <b>Forced Response</b>: After Unus attacks and defeats an ally, place 1 threat on Gene Pool.\n<b>Hero Response</b>: After you make a basic attack against Unus, spend [energy] [physical] resources → discard this card.",
		"traits": "Weapon."
	},
	{
		"code": "45064",
		"name": "Prelate Armor",
		"text": "Attach to Unus.\n[star] <b>Forced Response</b>: After Unus schemes, give him a tough status card.\n<b>Hero Response</b>: After you make a basic attack against Unus, spend [mental] [physical] resources → discard this card.",
		"traits": "Armor."
	},
	{
		"code": "45065",
		"name": "Infinite Hunter",
		"text": "<b>When Revealed</b>: Deal 3 damage to an ally you control.\n<hr />\n[star] <b>Boost</b>: Choose to either place 2 threat on Gene Pool, or the activating enemy gets +2 SCH and +2 ATK for this activation.",
		"traits": "Infinite."
	},
	{
		"code": "45066",
		"name": "Genetic Experiments",
		"text": "Attach to an [[Infinite]] minion. Otherwise, this card gains surge.\nAttached minion gets +2 hit points.\n<b>Forced Interrupt</b>: When attached minion is defeated, place 2 threat on Gene Pool.\n<hr />\n[star] <b>Boost</b>: Attach this card to an [[Infinite]] minion.",
		"traits": "Condition."
	},
	{
		"code": "45067",
		"name": "Infinite Prelate",
		"text": "<b>When Revealed</b>: Unus activates against you. If the amount of threat on Gene Pool is at least:\n• 3 — Give Unus a tough status card.\n• 6 — Heal 3 damage from Unus as well.\n• 9 — Give Unus an additional boost card for this activation as well."
	},
	{
		"code": "45068",
		"flavor": "The Infinites live up to their name: no matter how many you defeat, they keep making more.",
		"name": "Endless Ranks",
		"text": "<b>When Defeated</b>: Place 3 threat on Gene Pool."
	},
	{
		"code": "45069",
		"name": "Infinite Soldier",
		"text": "Guard.\nIf the amount of threat on Gene Pool is at least:\n• 3 — This minion gains quickstrike.\n• 6 — This minion also gains surge.\n• 9 — This minion also gets +3 hit points.",
		"traits": "Infinite."
	},
	{
		"code": "45070",
		"flavor": "The Infinites were created to enforce the mandate of Apocalypse: the weak must perish.",
		"name": "Culling the Weak",
		"text": "<b>When Revealed</b>: Place 4 threat on Gene Pool.\n<hr />\n[star] <b>Boost</b>: Place 2 threat on Gene Pool."
	},
	{
		"code": "45071",
		"flavor": "Apocalypse uses the raw genetic material of his victims to create the Infinites.",
		"name": "Gene Pool",
		"text": "Permanent. Setup.\n<b>Forced Response</b>: After an ally is defeated by anything other than consequential damage, place 3 threat here."
	},
	{
		"code": "45072",
		"name": "Hunted",
		"text": "<b>Alter-Ego Action</b>: Discard a card from your hand → discard this card."
	},
	{
		"code": "45073",
		"name": "War-Weary",
		"text": "<b>When Revealed</b>: You are stunned. If you were already stunned, take 2 damage instead.\n<hr />\n[star] <b>Boost</b>: You are stunned. If you were already stunned, take 2 damage instead."
	},
	{
		"code": "45074",
		"flavor": "The Infinites hunt down those whom their master deems unworthy.",
		"name": "Targeted for Extermination",
		"text": "<b>When Defeated</b>: The player who defeated this scheme confuses their identity."
	},
	{
		"code": "45075a",
		"name": "Pursued by the Past",
		"text": "Permanent. Setup.\n<b>Forced Response</b>: After you place a pursuit counter here, if the number of counters here is at least 3 more than the number of players, remove each counter here → if your nemesis minion is in play, it activates against you. Otherwise, flip this card over."
	},
	{
		"code": "45075b",
		"name": "Pursued by the Past",
		"text": "Permanent.\n<b>Forced Response</b>: After you flip to this side, find your nemesis minion and reveal it. Search the set-aside area for your nemesis side scheme and reveal it. Shuffle your remaining set-aside nemesis set into the encounter deck. Flip this card over."
	},
	{
		"code": "45076",
		"name": "Dark Design",
		"text": "<b>When Revealed</b>: Place 1 pursuit counter on Pursued by the Past. Then, if it has any counters on it, the villain schemes.\n[star] <b>Boost</b>: After this activation resolves, place 1 pursuit counter on Pursued by the Past."
	},
	{
		"code": "45077",
		"name": "Sinister Strike",
		"text": "<b>When Revealed (Alter-Ego)</b>: Place 1 pursuit counter on Pursued by the Past. Then, if it has any counters on it, this card gains surge.\n<b>When Revealed (Hero)</b>: Place 1 pursuit counter on Pursued by the Past. Then, if it has any counters on it, the villain attacks you."
	},
	{
		"code": "45078",
		"name": "Evil Alliance",
		"text": "<b>When Revealed</b>: Each nemesis minion in play activates against you. If no minions activated this way, place 3 pursuit counters on Pursued by the Past.\n[star] <b>Boost</b>: After this activation resolves, place 1 pursuit counter on Pursued by the Past."
	},
	{
		"code": "45079",
		"name": "Nowhere is Safe",
		"text": "<b>When Revealed</b>: Place 1 pursuit counter on Pursued by the Past. Then, if it has any counters on it, discard an upgrade or support you control.\n<hr />\n[star] <b>Boost</b>: After this activation resolves, place 1 pursuit counter on Pursued by the Past."
	},
	{
		"code": "45080",
		"name": "Drawing Near",
		"text": "<b>Forced Response</b>: After your turn begins, discard the top card of your deck. Place 1 pursuit counter on Pursued by the Past for each printed resource icon on that card.\n<b>Alter-Ego Action</b>: Discard an identity-specific card from your hand → discard this card."
	},
	{
		"code": "45081a",
		"name": "War",
		"text": "[star] <b>Forced Response</b>: After War attacks you, if he has at least 1 hit point, discard an upgrade or support you control.\n<b>War cannot be defeated while another villain has at least 1 hit point.</b>",
		"traits": "Horsemen."
	},
	{
		"code": "45081b",
		"name": "War",
		"text": "[star] <b>Forced Response</b>: After War attacks you, if he has at least 1 hit point, discard an upgrade or support you control.\n<b>War cannot be defeated while another villain has at least 1 hit point.</b>",
		"traits": "Horsemen."
	},
	{
		"code": "45082a",
		"name": "Famine",
		"text": "[star] <b>Forced Response</b>: After Famine attacks you, if she has at least 1 hit point, discard the top 10 cards of your deck.\n<b>Famine cannot be defeated while another villain has at least 1 hit point.</b>",
		"traits": "Horsemen."
	},
	{
		"code": "45082b",
		"name": "Famine",
		"text": "[star] <b>Forced Response</b>: After Famine attacks you, if she has at least 1 hit point, discard the top 10 cards of your deck.\n<b>Famine cannot be defeated while another villain has at least 1 hit point.</b>",
		"traits": "Horsemen."
	},
	{
		"code": "45083a",
		"name": "Pestilence",
		"text": "[star] <b>Forced Response</b>: After Pestilence attacks you, if she has at least 1 hit point, treat your identity's text box as if it were blank <i>(except for [[Traits]])</i> until the next villain phase begins.\n<b>Pestilence cannot be defeated while another villain has at least 1 hit point.</b>",
		"traits": "Horsemen."
	},
	{
		"code": "45083b",
		"name": "Pestilence",
		"text": "[star] <b>Forced Response</b>: After Pestilence attacks you, if she has at least 1 hit point, treat your identity's text box as if it were blank <i>(except for [[Traits]])</i> until the next villain phase begins.\n<b>Pestilence cannot be defeated while another villain has at least 1 hit point.</b>",
		"traits": "Horsemen."
	},
	{
		"code": "45084a",
		"name": "Death",
		"text": "[star] <b>Forced Response</b>: After Death attacks you, if he has at least 1 hit point, deal 1 damage to each character you control.\n<b>Death cannot be defeated while another villain has at least 1 hit point.</b>",
		"traits": "Aerial. Horsemen."
	},
	{
		"code": "45084b",
		"name": "Death",
		"text": "[star] <b>Forced Response</b>: After Death attacks you, if he has at least 1 hit point, deal 1 damage to each character you control.\n<b>Death cannot be defeated while another villain has at least 1 hit point.</b>",
		"traits": "Aerial. Horsemen."
	},
	{
		"code": "45085a",
		"name": "The Horsemen of Apocalypse",
		"text": "<b>Contents</b>: War (A), Famine (A), Pestilence (A), Death (A), Four Horsemen, Standard, and two modular sets <i>(Dystopian Nightmare and Hounds)</i>.\n<b>Setup</b>: Shuffle the four [[Horsemen]] villains, then reveal them in a row from left to right. Place the active counter on the leftmost villain (see rulebook). Each player reveals a random side scheme from the Four Horsemen encounter set."
	},
	{
		"code": "45085b",
		"flavor": "The Four Horsemen are the most brutal servants of Apocalypse. They strike in turn, using their powers as a team.",
		"name": "The Horsemen of Apocalypse",
		"text": "<b>Forced Response</b>: After a villain activates, move the active counter to the next villain.\n<b>If this stage is completed, the players lose the game.</b>"
	},
	{
		"code": "45086",
		"flavor": "War uses the shockwaves created by his arms to keep his opponents off balance.",
		"name": "The Ravages of War",
		"text": "<b>When Defeated</b>: The player who defeated this scheme discards an upgrade or support they control."
	},
	{
		"code": "45087",
		"flavor": "The mere touch of Famine leaves even the strongest mutant enfeebled.",
		"name": "A Time of Famine",
		"text": "<b>When Defeated</b>: The player who defeated this scheme discards the top 10 cards of their deck."
	},
	{
		"code": "45088",
		"flavor": "Pestilence uses her power to make her enemies sick and helpless.",
		"name": "Plague and Pestilence",
		"text": "<b>When Defeated</b>: The player who defeated this scheme treats their identity's text box as if it were blank (except for [[Traits]]) until the next villain phase begins."
	},
	{
		"code": "45089",
		"flavor": "The shadow of Death drives fear into the hearts of those he hunts.",
		"name": "The Specter of Death",
		"text": "<b>When Defeated</b>: The player who defeated this scheme deals 1 damage to each character they control."
	},
	{
		"code": "45090",
		"name": "Golden Horse",
		"text": "Attach to the villain with the fewest hit points without the [[Aerial]] trait.\nAttached villain gains the [[Aerial]] trait and is considered to have at least 1 hit point.\n<b>Hero Response</b>: After you attack attached villain, resolve its \"<b>Forced Response</b>\" as if it just attacked you → discard this card.",
		"traits": "Item. Tech."
	},
	{
		"code": "45091",
		"name": "Metal Wings",
		"text": "Attach to Death and move the active counter to him.\nDeath gains retaliate 1 and is considered to have at least 1 hit point remaining.\n<b>Hero Response</b>: After you attack Death, resolve his \"<b>Forced Response</b>\" as if he just attacked you → discard this card.",
		"traits": "Item. Tech."
	},
	{
		"code": "45092",
		"name": "Horseman of War",
		"text": "<b>When Revealed</b>: Heal 2 damage from War and give him a tough status card. He activates against you.\n<hr />\n[star] <b>Boost</b>: After this activation, War activates against you. Do not give War a boost card for that activation."
	},
	{
		"code": "45093",
		"name": "Horseman of Famine",
		"text": "<b>When Revealed</b>: Heal 2 damage from Famine and give her a tough status card. She activates against you.\n<hr />\n[star] <b>Boost</b>: After this activation, Famine activates against you. Do not give Famine a boost card for that activation."
	},
	{
		"code": "45094",
		"name": "Horseman of Pestilence",
		"text": "<b>When Revealed</b>: Heal 2 damage from Pestilence and give her a tough status card. She activates against you.\n<hr />\n[star] <b>Boost</b>: After this activation, Pestilence activates against you. Do not give Pestilence a boost card for that activation."
	},
	{
		"code": "45095",
		"name": "Horseman of Death",
		"text": "<b>When Revealed</b>: Heal 2 damage from Death and give him a tough status card. He activates against you.\n<hr />\n[star] <b>Boost</b>: After this activation, Death activates against you. Do not give Death a boost card for that activation."
	},
	{
		"code": "45096",
		"name": "Rough Riders",
		"text": "<b>When Revealed</b>: Resolve the \"<b>Forced Response</b>\" on the active villain as if it has at least 1 hit point and attacked you. Move the active counter to the next villain and resolve its \"<b>Forced Response</b>\" the same way."
	},
	{
		"code": "45097",
		"flavor": "\"You cannot hide from me, mutant.\"",
		"name": "Ahab",
		"text": "Toughness.\n<b>When Revealed</b>: If Release the Hounds is in play, place 3 threat on it. Otherwise, find the Release the Hounds side scheme and reveal it.",
		"traits": "Cyborg. Tracker."
	},
	{
		"code": "45098",
		"flavor": "Ahab's hounds are mutants stripped of free will and forced to hunt their own kind.",
		"name": "Hound",
		"text": "Guard.\n<b>When Revealed</b>: If you are in hero form, Hound attacks you. Otherwise, change your identity to hero form.",
		"traits": "Tracker."
	},
	{
		"code": "45099",
		"name": "Ahab's Energy Spear",
		"text": "Attach to Ahab. Otherwise, attach to the villain.\n[star] <b>Forced Interrupt</b>: When attached enemy attacks you, this attack gains overkill and piercing. At the end of this attack, discard Ahab's Energy Spear.",
		"traits": "Weapon."
	},
	{
		"code": "45100",
		"flavor": "Ahab takes pleasure in hunting mutants with the help of his hounds.",
		"name": "Release the Hounds",
		"text": "The first copy of Hound revealed each phase gains surge.\n<b>When Defeated</b>: The player who defeated this scheme searches the encounter deck and discard pile for a copy of Hound and deals it to themself as a facedown encounter card."
	},
	{
		"code": "45101a",
		"flavor": "\"Challenge me and be reminded why Apocalypse reigns supreme.\"",
		"name": "Apocalypse",
		"text": "Toughness.\n<b>Forced Interrupt</b>: When the main scheme is completed, remove all threat from it <i>(ignoring any crisis ([crisis]) icons)</i>. Flip this card and reveal Apocalypse (II).",
		"traits": "Mutant."
	},
	{
		"code": "45101b",
		"flavor": "\"You are foolish to oppose me.\"",
		"name": "Apocalypse",
		"text": "Steady. Toughness.\n<b>Forced Interrupt</b>: When the main scheme is completed, remove all threat from it <i>(ignoring any crisis ([crisis]) icons)</i>. Remove this card from the game and reveal Apocalypse (III).",
		"traits": "Mutant."
	},
	{
		"code": "45102a",
		"flavor": "\"This world belongs to me and those I deem worthy.\"",
		"name": "Apocalypse",
		"text": "Steady. Toughness.\n<b>Forced Interrupt</b>: When the main scheme is completed, remove all threat from it <i>(ignoring any crisis ([crisis]) icons)</i>. Flip this card and reveal Apocalypse (IV).",
		"traits": "Mutant."
	},
	{
		"code": "45102b",
		"flavor": "\"I will cleanse this world with fire. Only the strong will survive.\"",
		"name": "Apocalypse",
		"text": "Stalwart. Toughness.\n[star] Apocalypse's attacks gain overkill.\n<b>Forced Interrupt</b>: When the main scheme is completed, the players lose the game.",
		"traits": "Mutant."
	},
	{
		"code": "45103a",
		"name": "The Age of Apocalypse",
		"text": "<b>Contents</b>: Apocalypse (II) and Apocalypse (III). <i>(Apocalypse (III) only for expert mode.)</i> Apocalypse, Prelates, and Standard sets. Two modular sets <i>(Dark Riders and Infinites)</i>.\n<b>Setup</b>: Set aside each unused villain card, each [[Prelate]] minion, and The Tyrant's Throne side scheme. Reveal the Heart of the Empire side scheme. The first player reveals a random, set-aside [[Prelate]] minion."
	},
	{
		"code": "45103b",
		"flavor": "The time has come for a direct assault on Apocalypse in his towering citadel.",
		"name": "The Age of Apocalypse",
		"text": "X is the numeral in Apocalypse's printed hit point value.\n<b>Forced Interrupt</b>: When Apocalypse would be defeated, discard each attachment from him and heal all damage from him instead. Remove X threat from this scheme <i>(ignoring any crisis ([crisis]) icons)</i>."
	},
	{
		"code": "45104a",
		"flavor": "Before you can challenge Apocalypse, you must fight your way through his tower.",
		"name": "Heart of the Empire",
		"text": "Threat cannot be removed from this scheme while a [[Prelate]] minion is in play.\n<b>When Defeated</b>: The first player reveals a random set-aside [[Prelate]] minion. Deal each other player an encounter card. Flip this card over."
	},
	{
		"code": "45104b",
		"name": "The Towering Citadel",
		"text": "Threat cannot be removed from this scheme while a [[Prelate]] minion is in play.\n<b>When Defeated</b>: The first player reveals a random set-aside [[Prelate]] minion. Deal each other player an encounter card. Reveal The Tyrant's Throne side scheme and remove this card from the game."
	},
	{
		"code": "45105a",
		"name": "The Tyrant's Throne",
		"text": "Threat cannot be removed from this scheme while a [[Prelate]] minion is in play.\n<b>When Defeated</b>: The first player reveals a random set-aside [[Prelate]] minion. Deal each other player an encounter card. Flip this card over and reveal No Longer Worthy."
	},
	{
		"code": "45105b",
		"name": "No Longer Worthy",
		"text": "Attach to Apocalypse and heal 5[per_hero] hit points from him. He cannot take damage while a [[Prelate]] minion is in play.\nIgnore the \"<b>Forced Interrupt</b>\" on the main scheme.\n<b>Forced Interrupt</b>: When Apocalypse is defeated, the players win the game.",
		"traits": "Condition."
	},
	{
		"code": "45106",
		"name": "Cyberpathy",
		"text": "Attach to Apocalypse.\n[star] <b>Forced Response</b>: After Apocalypse schemes, place 1 threat on each side scheme.\n<hr />\n[star] <b>Boost</b>: Attach this card to Apocalypse.",
		"traits": "Superpower."
	},
	{
		"code": "45107",
		"name": "Biomorphing",
		"text": "Attach to Apocalypse.\n[star] Apocalypse's attacks gain overkill.\n<hr />\n[star] <b>Boost</b>: Attach this card to Apocalypse.",
		"traits": "Superpower."
	},
	{
		"code": "45108",
		"flavor": "Apocalypse's power to control every molecule in his body makes him an unpredictable foe.",
		"name": "Molecular Control",
		"text": "Attach to Apocalypse.\nApocalypse gains retaliate 1 and stalwart.\n<hr />\n[star] <b>Boost</b>: Attach this card to Apocalypse.",
		"traits": "Superpower."
	},
	{
		"code": "45109",
		"flavor": "Apocalypse promotes only the strongest and most ruthless mutants to the rank of Prelate.",
		"name": "The Fittest",
		"text": "Attach to the minion with the highest printed hit points and give it a tough status card. Otherwise, this card gains surge.\nAttached enemy gets +5 hit points.",
		"traits": "Condition."
	},
	{
		"code": "45110",
		"name": "Wolf Among Sheep",
		"text": "<b>When Revealed</b>: The [[Prelate]] minion activates against you. Otherwise, Apocalypse activates against you.\n<hr />\n[star] <b>Boost</b>: Give the [[Prelate]] minion a tough status card. Otherwise, give Apocalypse a tough status card."
	},
	{
		"code": "45111",
		"flavor": "Apocalypse would rather burn his kingdom to the ground than surrender his rule.",
		"name": "The Apocalypse Solution",
		"text": "<b>When Defeated</b>: Discard the top X cards of the encounter deck, where X is the numeral in Apocalypse's printed hit point value."
	},
	{
		"code": "45112",
		"flavor": "\"You want someone gone? You hire the Dark Riders.\"",
		"name": "Gauntlet",
		"text": "Teamwork ([[Dark Riders]]).\n[star] <b>Forced Response</b>: After Gauntlet attacks you, discard an upgrade you control.",
		"traits": "Dark Riders."
	},
	{
		"code": "45113",
		"flavor": "\"Don't expect someone named 'Barrage' to be picky with their targets.\" —Cyclops",
		"name": "Barrage",
		"text": "Teamwork ([[Dark Riders]]).\n[star] <b>Forced Response</b>: After Barrage attacks you, deal 1 damage to each character you control.",
		"traits": "Dark Riders."
	},
	{
		"code": "45114",
		"flavor": "\"I've finished my scan. Ready to jump.\"",
		"name": "Hard-Drive",
		"text": "Teamwork ([[Dark Riders]]).\n[star] <b>Forced Response</b>: After Hard-Drive attacks you, place 1 threat on each scheme.",
		"traits": "Dark Riders."
	},
	{
		"code": "45115",
		"name": "Tusk",
		"text": "Teamwork ([[Dark Riders]]).\n[star] <b>Forced Response</b>: After Tusk attacks you, you are stunned.\n<hr />\n[star] <b>Boost</b>: You are stunned.",
		"traits": "Dark Riders."
	},
	{
		"code": "45116",
		"name": "Psynapse",
		"text": "Teamwork ([[Dark Riders]]).\n[star] <b>Forced Response</b>: After Psynapse attacks you, you are confused.\n<hr />\n[star] <b>Boost</b>: You are confused.",
		"traits": "Dark Riders."
	},
	{
		"code": "45117",
		"flavor": "Dark Riders live by the axiom: The weak must perish.",
		"name": "The Dark Riders",
		"text": "Hinder 1[per_hero].\nEach [[Dark Riders]] minion gains toughness.\n<b>When Revealed</b>: Discard cards from the encounter deck until a [[Dark Riders]] minion is discarded and reveal it."
	},
	{
		"code": "45118",
		"flavor": "\"A villain's work is never done!\"",
		"name": "Dark Beast",
		"text": "[star] <b>Forced Interrupt</b>: When Dark Beast attacks you, resolve the \"<b>Special</b>\" ability on the [[Setting]] environment.\n<b>When Revealed</b>: Reveal a random set-aside environment and shuffle the rest of its encounter set into the encounter deck.",
		"traits": "Brute. Genius."
	},
	{
		"code": "45119",
		"name": "Dark Beast",
		"text": "[star] <b>Forced Interrupt</b>: When Dark Beast attacks you, resolve the \"<b>Special</b>\" ability on the [[Setting]] environment.\n<b>When Revealed</b>: Reveal a random set-aside environment and shuffle the rest of its encounter set into the encounter deck. Deal each player an encounter card.",
		"traits": "Brute. Genius."
	},
	{
		"code": "45120",
		"name": "Dark Beast",
		"text": "[star] <b>Forced Interrupt</b>: When Dark Beast attacks you, resolve the \"<b>Special</b>\" ability on the [[Setting]] environment.\n<b>When Revealed</b>: Reveal a random set-aside environment and shuffle the rest of its encounter set into the encounter deck. Deal each player an encounter card.",
		"traits": "Brute. Genius."
	},
	{
		"code": "45121a",
		"name": "Dark Beast's Bogus Journey",
		"text": "<b>Contents</b>: Dark Beast (I) and Dark Beast (II). <i>(Dark Beast (II) and Dark Beast (III) for expert mode.)</i> Dark Beast, Blue Moon, Genosha, Savage Land, and Standard sets. One modular set <i>(Dystopian Nightmare)</i>.\n<b>Setup</b>: Set the Blue Moon, Genosha, and Savage Land sets aside <i>(including each environment card in those sets)</i>. In expert mode, reveal the High-Tech Goggles attachment."
	},
	{
		"code": "45121b",
		"flavor": "Dark Beast activates his time machine to ensure the rise of Apocalypse, but your quick action ruins his calculations. You wrestle for control of the device as it transports you through time and space!",
		"name": "Dark Beast's Bogus Journey",
		"text": "<b>If this stage is completed, the players lose the game.</b>"
	},
	{
		"code": "45122",
		"name": "High-Tech Goggles",
		"text": "Attach to Dark Beast.\n<b>Hero Action</b>: Exhaust your hero and resolve the \"<b>Special</b>\" ability on the [[Setting]] environment. → discard this card.\n<hr />\n[star] <b>Boost</b>: Attach this card to Dark Beast.",
		"traits": "Tech."
	},
	{
		"code": "45123",
		"name": "Genetic Enhancement",
		"text": "Attach to Dark Beast.\n<b>Hero Action</b>: Exhaust your hero and resolve the \"<b>Special</b>\" ability on the [[Setting]] environment. → discard this card.\n<hr />\n[star] <b>Boost</b>: Attach this card to Dark Beast.",
		"traits": "Condition."
	},
	{
		"code": "45124",
		"flavor": "\"I could do this with anesthesia, but what fun would that be?\" —Dark Beast",
		"name": "Cruel Experiment",
		"text": "Attached minion gets +2 hit points and gains guard.\n<b>When Revealed</b>: Discard cards from the top of the encounter deck until you discard a minion. Reveal that minion and attach Cruel Experiment to it.",
		"traits": "Condition."
	},
	{
		"code": "45125",
		"name": "Evil Genius",
		"text": "<b>When Revealed (Alter-Ego)</b>: Dark Beast schemes. Give him a tough status card.\n<b>When Revealed (Hero)</b>: Dark Beast attacks you. Give him an additional boost card for this attacks."
	},
	{
		"code": "45126",
		"name": "Time-Travel Shenanigans",
		"text": "<b>When Defeated</b>: The player who defeated this scheme discards cards from the top of the encounter deck until they discard a card from the same encounter set as the [[Setting]] environment and reveals the just-discarded card."
	},
	{
		"code": "45127",
		"name": "The Savage Land",
		"text": "Setup.\nThe villain gains retaliate 1.\n<b>Special</b>: Discard the top 3 cards of your deck.\n<b>When Revealed</b>: Discard each other [[Setting]] environment in play.",
		"traits": "Location. Setting."
	},
	{
		"code": "45128",
		"name": "Pterosaur",
		"text": "<b>When Revealed</b>: Resolve the \"<b>Special</b>\" ability on the [[Setting]] environment.\n<hr />\n[star] <b>Boost</b>: If The Savage Land is in play, deal Pterosaur to yourself as a facedown encounter card.",
		"traits": "Aerial. Creature."
	},
	{
		"code": "45129",
		"name": "Velociraptor",
		"text": "Quickstrike.\n[star] <b>Forced Interrupt</b>: When Velociraptor attacks you, discard the top card of your deck. Velociraptor gets +1 ATK for this attack for each resource icon discarded this way.",
		"traits": "Creature."
	},
	{
		"code": "45130",
		"flavor": "\"This is why you don't feed the animals!\" —Jubilee",
		"name": "Giant Ape",
		"text": "Guard.\n<b>When Defeated</b>: The player who defeated Giant Ape resolves the \"<b>Special</b>\" ability on the [[Setting]] environment.",
		"traits": "Creature."
	},
	{
		"code": "45131",
		"flavor": "The Savage Land is exactly what you'd expect from a prehistoric jungle in the middle of Antarctica.",
		"name": "Land Out of Time",
		"text": "<b>When Revealed</b>: If the Savage Land is in play, resolve its \"<b>Special</b>\" ability and take 1 indirect damage for each resource icon on the discarded cards. Otherwise, find The Savage Land and reveal it."
	},
	{
		"code": "45132",
		"flavor": "\"We need ta save the village from those dinosaurs! (is something Ah never imagined saying.)\" —Rogue",
		"name": "Village Under Attack",
		"text": "Hinder 1[per_hero].\n<b>When Defeated</b>: Each player resolves the \"<b>Special</b>\" ability on the [[Setting]] environment."
	},
	{
		"code": "45133",
		"name": "Genosha",
		"text": "Setup.\nThe villain gains steady.\n<b>Special</b>: Place 1 threat on the main scheme.\n<b>When Revealed</b>: Discard each other [[Setting]] environment in play.",
		"traits": "Location. Setting."
	},
	{
		"code": "45134",
		"name": "Magistrate",
		"text": "Patrol.\n<b>When Defeated</b>: The defeating player finds Escaped Mutant and attaches it to their identity.\n<hr />\n[star] <b>Boost</b>: If Escaped Mutant is attached to your identity, this card gains [boost][boost][boost].",
		"traits": "Genosha."
	},
	{
		"code": "45135",
		"flavor": "\"I have the mutant's signal. Moving to intercept.\"",
		"name": "Armored Unibike",
		"text": "Armored Unibike engages the player with Escaped Mutant attached, if able.\n[star] <b>Forced Response</b>: After Armored Unibike attacks, resolve the \"<b>Special</b>\" ability on the [[Setting]] environment.",
		"traits": "Genosha. Vehicle."
	},
	{
		"code": "45136",
		"flavor": "\"Their suits are built to counter our powers.\" —Storm",
		"name": "Genoshan Mech",
		"text": "Guard. Toughness.\n[star] <b>Forced Response</b>: After Genoshan Mech attacks and defeats one of your allies, resolve the \"<b>Special</b>\" ability on the [[Setting]] environment twice.",
		"traits": "Genosha. Vehicle."
	},
	{
		"code": "45137",
		"flavor": "Mutants who wish to escape Genosha must find a way to evade the magistrate.",
		"name": "Escaped Mutant",
		"text": "Attach to your identity.\nEach [[Genosha]] minion that engages you gains quickstrike.\n<b>Alter-Ego Action</b>: Resolve the \"<b>Special</b>\" ability on the [[Setting]] environment → discard this card."
	},
	{
		"code": "45138",
		"flavor": "Genosha built its wealth by exploiting its mutant population.",
		"name": "Police State",
		"text": "Hinder 1[per_hero].\n<b>When Defeated</b>: The player who defeated this scheme finds the Escaped Mutant attachment and reveals it."
	},
	{
		"code": "45139",
		"name": "Blue Area of the Moon",
		"text": "Setup.\nEach minion gains guard.\n<b>Special</b>: Deal 1 damage to your identity.\n<b>When Revealed</b>: Discard each other [[Setting]] environment in play.",
		"traits": "Location. Setting."
	},
	{
		"code": "45140",
		"name": "Gladiator",
		"text": "Teamwork ([[Imperial Guard]]).\nWhile Trial by Combat is in play, Gladiator cannot take damage.\n<hr />\n[star] <b>Boost</b>: If Trial by Combat is in play, deal Gladiator by yourself as a facedown encounter card.",
		"traits": "Elite. Imperial Guard."
	},
	{
		"code": "45141",
		"flavor": "\"This is not a fight you can win.\"",
		"name": "Oracle",
		"text": "Teamwork ([[Imperial Guard]]).\n<b>When Revealed</b>: You are confused. If you were already confused, resolve the \"<b>Special</b>\" ability on the [[Setting]] environment.",
		"traits": "Imperial Guard."
	},
	{
		"code": "45142",
		"name": "Manta",
		"text": "Teamwork ([[Imperial Guard]]).\n<b>When Revealed</b>: You are stunned. If you were already stunned, resolve the \"<b>Special</b>\" ability on the [[Setting]] environment.",
		"traits": "Imperial Guard."
	},
	{
		"code": "45143",
		"flavor": "\"Let me shake things up!\"",
		"name": "Earthquake",
		"text": "Teamwork ([[Imperial Guard]]).\n<b>When Revealed</b>: Exhaust your identity. If you were already exhausted, resolve the \"<b>Special</b>\" ability on the [[Setting]] environment.",
		"traits": "Imperial Guard."
	},
	{
		"code": "45144",
		"name": "Warstar",
		"text": "Teamwork ([[Imperial Guard]]).\n<b>When Revealed</b>: Discard the top card of the encounter deck. If that card is an [[Imperial Guard]] minion, reveal it. Otherwise, resolve the \"<b>Special</b>\" ability on the [[Setting]] environment.",
		"traits": "Imperial Guard."
	},
	{
		"code": "45145",
		"name": "Imperial Guardsman",
		"text": "Attach to a minion. Otherwise, this card gains surge.\nAttached minion gets +4 hit points and gains the [[Imperial Guard]] trait.\n<b>Forced Interrupt</b>: When attached minion is defeated, resolve the \"<b>Special</b>\" ability on the [[Setting]] environment.",
		"traits": "Title."
	},
	{
		"code": "45146",
		"flavor": "Shi'ar law grants the accused an opportunity to defend themselves, but they must battle the Imperial Guard.",
		"name": "Trial by Combat",
		"text": "Hinder 1[per_hero].\n<b>When Defeated</b>: Shuffle each [[Imperial Guard]] minion in the encounter discard pile into the encounter deck."
	},
	{
		"code": "45147a",
		"name": "En Sabah Nur's Pyramid",
		"text": "<b>Contents</b>: Apocalypse (I) and Apocalypse (II). <i>(Apocalypse (II) and Apocalypse (III) for expert mode.)</i> En Sabah Nur and Standard sets. Two modular sets <i>(Celestial Tech and Clan Akkaba)</i>.\n<b>Setup</b>: Apocalypse begins the game in [[Biomorph]] form. Deal each player a facedown encounter card."
	},
	{
		"code": "45147b",
		"flavor": "Within his high-tech pyramid, Apocalypse prepares for his ascension.",
		"name": "En Sabah Nur's Pyramid",
		"text": "[star] <b>Forced Response</b>: After resolving step 1 of the villain phase, place 1 power counter here. If there are at least 4 power counters here, the first player removes 4 of them and discards cards from the top of the encounter deck until a [[Superpower]] card is discarded and reveal it."
	},
	{
		"code": "45148a",
		"flavor": "You've seen what the future looks like if Apocalypse's influence is allowed to grow. It's up to you to stop the megalomaniac here and now!",
		"name": "The Rise of Apocalypse",
		"text": "<b>When Revealed</b>: The first player discards cards from the top of the encounter deck until a [[Superpower]] card is discarded and reveals it."
	},
	{
		"code": "45148b",
		"name": "The Rise of Apocalypse",
		"text": "[star] <b>Forced Response</b>: After resolving step 1 of the villain phase, place 1 power counter here. If there are at least 4 power counters here, the first player removes 4 of them and discards cards from the top of the encounter deck until a [[Superpower]] card is discarded and reveals it.\n<b>If this scheme is completed, the players lose the game.</b>"
	},
	{
		"code": "45149",
		"name": "Staggering Strength",
		"text": "Attach to Apocalypse and change him to [[Giant]] form.\n[star] <b>Forced Interrupt</b>: When Apocalypse attacks you, you are stunned. Discard this card after this activation.\n<hr />\n[star] <b>Boost</b>: After this activation, reveal this card.",
		"traits": "Superpower."
	},
	{
		"code": "45150",
		"name": "Biomorphic Blast",
		"text": "<b>When Revealed</b>: If Apocalypse is in [[Biomorph]] form, he activates against you. Otherwise, change Apocalypse to [[Biomorph]] form and place 1 power counter on the main scheme.\n<hr />\n[star] <b>Boost</b>: After this activation, change Apocalypse to [[Biomorph]] form.",
		"traits": "Superpower."
	},
	{
		"code": "45151",
		"name": "Technological Interface",
		"text": "<b>When Revealed</b>: If Apocalypse is in [[Cyberpath]] form, he activates against you. Otherwise, change Apocalypse to [[Cyberpath]] form and place 1 power counter on the main scheme.\n<hr />\n[star] <b>Boost</b>: After this activation, change Apocalypse to [[Cyberpath]] form.",
		"traits": "Superpower."
	},
	{
		"code": "45152",
		"name": "Giant-Sized Despot",
		"text": "<b>When Revealed</b>: If Apocalypse is in [[Giant]] form, he activates against you. Otherwise, change Apocalypse to [[Giant]] form and place 1 power counter on the main scheme.\n<hr />\n[star] <b>Boost</b>: After this activation, change Apocalypse to [[Giant]] form.",
		"traits": "Superpower."
	},
	{
		"code": "45153",
		"name": "Source of Power",
		"text": "<b>When Defeated</b>: If Apocalypse is in [[Biomorph]] form, he activates against the player who defeated this scheme. Otherwise, change Apocalypse to [[Biomorph]] form and give him a tough status card.",
		"traits": "Superpower."
	},
	{
		"code": "45154",
		"name": "Plugged In",
		"text": "<b>When Defeated</b>: If Apocalypse is in [[Cyberpath]] form, he activates against the player who defeated this scheme. Otherwise, change Apocalypse to [[Cyberpath]] form and give him a tough status card.",
		"traits": "Superpower."
	},
	{
		"code": "45155",
		"name": "Giant Growth",
		"text": "<b>When Defeated</b>: If Apocalypse is in [[Giant]] form, he activates against the player who defeated this scheme. Otherwise, change Apocalypse to [[Giant]] form and give him a tough status card.",
		"traits": "Superpower."
	},
	{
		"code": "45156",
		"name": "Celestial Armor",
		"text": "Attach to the villain.\n[star] <b>Forced Interrupt</b>: When the villain schemes against you, discard the top card of your deck. If that card's resource has:\n[energy] — Heal 2 damage from the villain.\n[mental] — You are confused. Discard this card.\n[physical] — Give the villain a tough status card.\n[wild] — Do all of the above.",
		"traits": "Armor. Celestial."
	},
	{
		"code": "45157",
		"name": "Celestial Weapon",
		"text": "Attach to the villain.\n[star] <b>Forced Interrupt</b>: When the villain attacks you, discard the top card of your deck. If that card's resource has:\n[energy] — Deal 2 damage to your identity.\n[mental] — Discard a card from your hand.\n[physical] — You are stunned. Discard this card.\n[wild] — Do all of the above.",
		"traits": "Celestial. Weapon."
	},
	{
		"code": "45158",
		"name": "Celestial Tech",
		"text": "<b>When Revealed</b>: For each [[Celestial]] attachment in play, resolve its effect as if the attached villain just schemed against you and attacked you. If there are no [[Celestial]] attachments on the villain, search the encounter deck and discard pile for a [[Celestial]] attachment and reveal it. <i>(Shuffle.)</i>"
	},
	{
		"code": "45159",
		"name": "Ozymandias",
		"text": "Toughness. Villainous.\n[star] When Ozymandias schemes, place the threat on Ancient Ritual.\n<hr />\n[star] <b>Boost</b>: Choose: Either place 3 threat on Ancient Ritual, or this card gains [boost][boost][boost].",
		"traits": "Clan Akkaba. Elite."
	},
	{
		"code": "45160",
		"name": "Scarab",
		"text": "Quickstrike.\n[star] <b>Forced Response</b>: After Scarab attacks, place 1 threat on Ancient Ritual (3 threat instead if the attack defeated an ally).",
		"traits": "Clan Akkaba."
	},
	{
		"code": "45161",
		"name": "Clan Akkaba Zealot",
		"text": "Guard.\n<b>When Defeated</b>: Place 2 threat on Ancient Ritual.\n<hr />\n[star] <b>Boost</b>: Place 1 threat on Ancient Ritual.",
		"traits": "Clan Akkaba."
	},
	{
		"code": "45162",
		"flavor": "Clan Akkaba has dedicated itself completely to its lord's merciless doctrine.",
		"name": "Tyrant Worship",
		"text": "<b>When Revealed</b>: Place 5 threat on Ancient Ritual.\n<hr />\n[star] <b>Boost</b>: Choose: Either place 3 threat on Ancient Ritual, or this card gains [boost][boost][boost]."
	},
	{
		"code": "45163",
		"flavor": "\"Not sure what they're doing, but I'm sure it's not good.\" —Iceman",
		"name": "Ancient Ritual",
		"text": "Permanent. Setup.\n<b>Forced Response</b>: After threat is placed here, if there is at least 10 threat here, remove 5 threat from this scheme and deal each player a facedown encounter card."
	},
	{
		"code": "45164",
		"name": "Agent of Apocalypse",
		"text": "Guard.\n<b>When Revealed</b>: Choose: Either add Agent of Apocalypse to the mission area, or it activates against you.\n<hr />\n[star] <b>Boost</b>: Deal 1 damage to an ally at the mission. Give the activating enemy an additional boost card.",
		"traits": "Clan Akkaba."
	},
	{
		"code": "45165",
		"name": "Worldwide Crisis",
		"text": "<b>When Revealed</b>: Choose: Either place 3 threat on the [[Mission]] side scheme, or take 1 damage and this card gains surge.\n<hr />\n[star] <b>Boost</b>: Place 1 threat on the [[Mission]] side scheme. Give the activating enemy an additional boost card."
	},
	{
		"code": "45166a",
		"name": "Liberate the Seattle Core",
		"text": "<b>Forced Response</b>: After you resolve a mission attempt, place 1 attempt counter here and deal 1 damage to each ally at the mission. If there are 4 attempt counters here, remove Mission Team from the game and flip this card over.\n<b>When Defeated</b>: Shuffle each player card at the mission into its owner's deck. Flip Mission Team and this card over.",
		"traits": "Mission."
	},
	{
		"code": "45166b",
		"name": "Liberate the Seattle Core",
		"text": "<b>Forced Response</b>: After you flip to this side, remove each card in the mission area from the game and do the following:\n• If the mission was not defeated, place 2[per_hero] threat on the main scheme.\n• If the mission was defeated, each player adds 1 copy of the Desperate Measures upgrade to their hand.",
		"traits": "Finished."
	},
	{
		"code": "45167a",
		"name": "Evacuate Survivors",
		"text": "<b>Forced Response</b>: After you resolve a mission attempt, place 1 attempt counter here and deal 1 damage to each ally at the mission. If there are 4 attempt counters here, remove Mission Team from the game and flip this card over.\n<b>When Defeated</b>: Shuffle each player card at the mission into its owner's deck. Flip Mission Team and this card over.",
		"traits": "Mission."
	},
	{
		"code": "45167b",
		"name": "Evacuate Survivors",
		"text": "<b>Forced Response</b>: After you flip to this side, remove each card in the mission area from the game and do the following:\n• If the mission was not defeated, deal each player a facedown encounter card.\n• If the mission was defeated, each player searches their deck and discard pile for 1 card and adds it to their hand.",
		"traits": "Finished."
	},
	{
		"code": "45168a",
		"name": "Sabotage the Sea Wall",
		"text": "<b>Forced Response</b>: After you resolve a mission attempt, place 1 attempt counter here and deal 1 damage to each ally at the mission. If there are 4 attempt counters here, remove Mission Team from the game and flip this card over.\n<b>When Defeated</b>: Shuffle each player card at the mission into its owner's deck. Flip Mission Team and this card over.",
		"traits": "Mission."
	},
	{
		"code": "45168b",
		"name": "Sabotage the Sea Wall",
		"text": "<b>Forced Response</b>: After you flip to this side, remove each card in the mission area from the game and do the following:\n• If the mission was not defeated, find North American Sea Wall and reveal it. <i>(Shuffle.)</i>\n• If the mission was defeated, find North American Sea Wall, remove it from the game, and each player deals 3 damage to an enemy.",
		"traits": "Finished."
	},
	{
		"code": "45169a",
		"name": "Find Lost Mutants",
		"text": "<b>Forced Response</b>: After you resolve a mission attempt, place 1 attempt counter here and deal 1 damage to each ally at the mission. If there are 4 attempt counters here, remove Mission Team from the game and flip this card over.\n<b>When Defeated</b>: Shuffle each player card at the mission into its owner's deck. Flip Mission Team and this card over.",
		"traits": "Mission."
	},
	{
		"code": "45169b",
		"name": "Find Lost Mutants",
		"text": "<b>Forced Response</b>: After you flip to this side, remove each card in the mission area from the game and do the following:\n• If the mission was not defeated, each player discards 1 card from their hand.\n• If the mission was defeated, each player adds one set-aside campaign ally to their hand.",
		"traits": "Finished."
	},
	{
		"code": "45170a",
		"name": "Protect the Professor",
		"text": "<b>Forced Response</b>: After you resolve a mission attempt, place 1 attempt counter here and deal 1 damage to each ally at the mission. If there are 4 attempt counters here, remove Mission Team from the game and flip this card over.\n<b>When Defeated</b>: Shuffle each player card at the mission into its owner's deck. Flip Mission Team and this card over.",
		"traits": "Mission."
	},
	{
		"code": "45170b",
		"name": "Protect the Professor",
		"text": "<b>Forced Response</b>: After you flip to this side, remove each card in the mission area from the game and do the following:\n• If the mission was not defeated, the players lose the game.\n• If the mission was defeated, each player searches their deck and discard pile for an ally and adds it to their hand.",
		"traits": "Finished."
	},
	{
		"code": "45177",
		"flavor": "Apocalypse's high-tech sea wall protects the eastern frontier of his realm.",
		"name": "North American Sea Wall",
		"text": "Hinder 2[per_hero]. Surge. Victory 2.\nThe villain cannot take damage.\n<hr />\n[star] <b>Boost</b>: Deal this card to yourself as a facedown encounter card."
	},
	{
		"code": "45178",
		"name": "Panicked Refugees",
		"text": "<b>Forced Response</b>: After this card enters your hand, reveal it. Then, draw 1 card.\n<b>Alter-Ego Action</b>: Exhaust your identity → remove this card from the game."
	},
	{
		"code": "45179a",
		"name": "Mister Sinister",
		"text": "Victory 5.\nCannot take damage while another minion is at the mission.\nPlayers cannot assign cards with the same resource icon ([energy], [mental], [physical], or [wild]) to more than one ally each mission attempt.",
		"traits": "Elite. Overseer."
	},
	{
		"code": "45179b",
		"name": "Mister Sinister",
		"text": "Retaliate 1. Toughness. Villainous. Victory 3.\nMister Sinister engages the first player.",
		"traits": "Elite. Prelate."
	},
	{
		"code": "45180a",
		"name": "The Shadow King",
		"text": "Victory 5.\nCannot take damage while another minion is at the mission.\n<b>Mission Response</b>: After you discard cards, place 2 threat on the [[Mission]] side scheme for each mental resource ([mental]) discarded.",
		"traits": "Elite. Overseer."
	},
	{
		"code": "45180b",
		"name": "The Shadow King",
		"text": "Toughness. Victory 3.\nShadow King engages the first player.\n[star] <b>Forced Response</b>: After The Shadow King attacks you, choose an ally you control with the highest THW. Either discard that ally, or place threat on the main scheme equal to its THW.",
		"traits": "Elite. Prelate."
	},
	{
		"code": "45181a",
		"name": "Abyss",
		"text": "Victory 5.\nCannot take damage while another minion is at the mission.\n<b>Mission Response</b>: After you discard cards, attach each card with a wild resource ([wild]) discarded to Abyss facedown. <i>(They cannot be used for the mission attempt.)</i>",
		"traits": "Elite. Overseer."
	},
	{
		"code": "45181b",
		"name": "Abyss",
		"text": "Toughness. Victory 3.\nAbyss gets +2 hit points for each facedown card attached to him and engages the first player.\n[star] <b>Forced Response</b>: After Abyss activates against you, attach the top card of your deck to him, facedown.",
		"traits": "Elite. Prelate."
	},
	{
		"code": "45182a",
		"name": "Sugar Man",
		"text": "Victory 5.\nCannot take damage while another minion is at the mission.\n<b>Mission Response</b>: After you discard cards, heal 3 damage from Sugar Man for each physical resource ([physical]) discarded.",
		"traits": "Elite. Overseer."
	},
	{
		"code": "45182b",
		"name": "Sugar Man",
		"text": "Toughness. Victory 3.\nSugar Man engages the first player.\n[star] <b>Forced Interrupt</b>: When Sugar Man attacks, this attack gains piercing. If this attack defeats a character, heal 5 damage from Sugar Man.",
		"traits": "Elite. Prelate."
	},
	{
		"code": "45183a",
		"name": "Mikhail Rasputin",
		"text": "Victory 5.\nCannot take damage while another minion is at the mission.\n<b>Mission Response</b>: After you discard cards, deal 1 damage to an ally at the mission for each energy resource ([energy]) discarded.",
		"traits": "Elite. Overseer."
	},
	{
		"code": "45183b",
		"name": "Mikhail Rasputin",
		"text": "Toughness. Victory 3.\nMikhail Rasputin engages the first player.\n[star] <b>Forced Interrupt</b>: When Mikhail Rasputin attacks you, deal 1 damage to your identity.",
		"traits": "Elite. Prelate."
	},
	{
		"code": "45184a",
		"flavor": "\"Now I claim my destiny!\"",
		"name": "Apocalypse",
		"text": "[star] Apocalypse's attacks gain overkill.\n<b>Forced Response</b>: After Apocalypse changes to this form, deal 1 indirect damage to each player.",
		"traits": "Mutant. Biomorph."
	},
	{
		"code": "45184b",
		"flavor": "\"I have judged you and found you wanting.\"",
		"name": "Apocalypse",
		"text": "Retaliate 1.\n<b>Forced Response</b>: After Apocalypse changes to this form, place 1 threat on each scheme in play.",
		"traits": "Mutant. Cyberpath."
	},
	{
		"code": "45184c",
		"flavor": "\"I am as far beyond mutants as they are above humans.\"",
		"name": "Apocalypse",
		"text": "Stalwart.\n<b>Forced Response</b>: After Apocalypse changes to this form, heal 1 damage from him.",
		"traits": "Mutant. Giant."
	},
	{
		"code": "45185a",
		"flavor": "\"Now I claim my destiny!\"",
		"name": "Apocalypse",
		"text": "[star] Apocalypse's attacks gain overkill.\n<b>Forced Response</b>: After Apocalypse changes to this form, deal 2 indirect damage to each player.",
		"traits": "Mutant. Biomorph."
	},
	{
		"code": "45185b",
		"flavor": "\"I have judged you and found you wanting.\"",
		"name": "Apocalypse",
		"text": "Retaliate 1.\n<b>Forced Response</b>: After Apocalypse changes to this form, place 2 threat on each scheme in play.",
		"traits": "Mutant. Cyberpath."
	},
	{
		"code": "45185c",
		"flavor": "\"I am as far beyond mutants as they are above humans.\"",
		"name": "Apocalypse",
		"text": "Stalwart.\n<b>Forced Response</b>: After Apocalypse changes to this form, heal 2 damage from him.",
		"traits": "Mutant. Giant."
	},
	{
		"code": "45186a",
		"flavor": "\"Now I claim my destiny!\"",
		"name": "Apocalypse",
		"text": "[star] Apocalypse's attacks gain overkill.\n<b>Forced Response</b>: After Apocalypse changes to this form, deal 3 indirect damage to each player.",
		"traits": "Mutant. Biomorph."
	},
	{
		"code": "45186b",
		"flavor": "\"I have judged you and found you wanting.\"",
		"name": "Apocalypse",
		"text": "Retaliate 1.\n<b>Forced Response</b>: After Apocalypse changes to this form, place 3 threat on each scheme in play.",
		"traits": "Mutant. Cyberpath."
	},
	{
		"code": "45186c",
		"flavor": "\"I am as far beyond mutants as they are above humans.\"",
		"name": "Apocalypse",
		"text": "Stalwart.\n<b>Forced Response</b>: After Apocalypse changes to this form, heal 3 damage from him.",
		"traits": "Mutant. Giant."
	}
]
