[
    {
        "code": "50029",
        "name": "Press Conference",
        "text": "<b><i>Give to the Maria Hill player.</i></b>\n<b>Forced Response</b>: After the player phase ends, remove 1 all-purpose counter from each support you control.\n<b>Alter-Ego Action</b>: Exhaust your identity → discard this card."
    },
    {
        "code": "50030",
        "name": "Controller",
        "text": "[star] <b>Forced Response</b>: After Controller activates against you, remove 1 all-purpose counter from a support. If Controlled Innocents is in play, put the top card of your deck into play facedown, engaged with you as a [[Controlled]] minion.",
        "traits": "Elite. Psionic."
    },
    {
        "code": "50031",
        "name": "Army of the Controlled",
        "text": "<b>When Revealed</b>: Find the Controlled Innocents environment and put it into play.\n<b>When Defeated</b>: Discard each [[Controlled]] minion. Place 1 all-purpose counter on a support for each minion discarded this way."
    },
    {
        "code": "50032",
        "name": "Controlled Innocents",
        "text": "Each facedown [[Controlled]] minion engaged with a player has a base SCH of 1, a base ATK of 1, and a base hit points of 1.\n<b>Forced Response</b>: After a [[Controlled]] minion is defeated, place that card in its owner's discard pile and place 1 threat on the main scheme."
    },
    {
        "code": "50033",
        "name": "Diabolical Discs",
        "text": "Surge.\n<b>When Revealed</b>: Remove 1 all-purpose counter from a support. If Controlled Innocents is in play, put the top card of your deck into play facedown, engaged with you as a [[Controlled]] minion."
    },
    {
        "code": "50059",
        "name": "Discovered",
        "text": "<b><i>Give to the Nick Fury player.</i></b>\n<b>When Revealed</b>: Change to Assault suit form. If there is no threat on your suit form upgrade, this card gains surge. Otherwise, choose to either take 1 damage for each threat on your suit form upgrade, or remove each threat from your suit form upgrade. In either case, discard this card."
    },
    {
        "code": "50060",
        "name": "Orion",
        "text": "Toughness.\nOrion can have any number of tough status cards.\n<b>Forced Response</b>: After Orion takes any amount of damage, give him a tough status card.\n<i>(Nick Fury's nemesis minion.)</i>",
        "traits": "Leviathan."
    },
    {
        "code": "50061",
        "name": "Acquire Infinity Formula",
        "text": "<b>Forced Response</b>: After Nick Fury takes any amount of damage, give Orion a tough status card. If Orion is not in play, find him and put him into play engaged with the Nick Fury player."
    },
    {
        "code": "50062",
        "flavor": "Formerly a secret branch of the KGB, Leviathan has gone independent with their aim of world domination.",
        "name": "Leviathan Soldier",
        "text": "Toughness.\n[star] <b>Forced Response</b>: After Leviathan Soldier schemes, deal 1 damage to the engaged player's identity.",
        "traits": "Leviathan."
    },
    {
        "code": "50063",
        "name": "Cold Storage",
        "text": "<b>When Revealed</b>: Search the encounter deck and discard pile for a [[Leviathan]] minion and put it into play engaged with you. <i>(Shuffle.)</i> Otherwise, take 2 damage.\n<hr />\n[star] <b>Boost</b>: Take 1 damage."
    },
    {
        "code": "50064",
        "name": "Black Widow",
        "text": "<b>Forced Interrupt</b>: When a character you control attacks Black Widow, remove 1 threat from the main scheme <i>(ignoring any crisis icons in play)</i> → discard the top card of the encounter deck and resolve each \"<b>Preparation</b>\" ability on that card.",
        "traits": "Spy."
    },
    {
        "code": "50065",
        "name": "Black Widow",
        "text": "<b>When Revealed</b>: Place 2[per_hero] threat on the main scheme.\n<b>Forced Interrupt</b>: When a character you control attacks Black Widow, remove 1 threat from the main scheme → discard the top card of the encounter deck and resolve each \"<b>Preparation</b>\" ability on that card.",
        "traits": "Spy."
    },
    {
        "code": "50066",
        "name": "Black Widow",
        "text": "<b>When Revealed</b>: Place 3[per_hero] threat on the main scheme.\n<b>Forced Interrupt</b>: When a character you control attacks Black Widow, remove 1 threat from the main scheme → discard the top card of the encounter deck and resolve each \"<b>Preparation</b>\" ability on that card.",
        "traits": "Spy."
    },
    {
        "code": "50067a",
        "name": "The Widow's Web",
        "text": "<b>Contents</b>: Black Widow (I) and Black Widow (II). <i>(Black Widow (II) and Black Widow (III) instead for expert mode.)</i> Black Widow and Standard encounter sets. Two modular encounter sets <i>(A.I.M. Abduction and A.I.M. Science)</i>.\n<b>Setup</b>: Each player searches the encounter deck for a minion and puts it into play engaged with them. <i>(Shuffle.)</i>"
    },
    {
        "code": "50067b",
        "flavor": "You track the missing S.H.I.E.L.D. specialist to a decommissioned stretch of subway tunnel and discover her kidnappers' base of operations.",
        "name": "The Widow's Web",
        "text": "X is Black Widow's stage number.\n<b>If this stage is completed, the players lose the game.</b>"
    },
    {
        "code": "50068",
        "name": "Black Widow's Gauntlet",
        "text": "Attack to Black Widow.\nBlack Widow gains retaliate 1.\n<b>Hero Response</b>: After a character you control attacks Black Widow, if no \"<b>Preparation</b>\" ability was resolved, discard this card <i>(after resolving the retaliate keyword)</i>.\n<hr />\n<b>Preparation</b>: Attach this card to Black Widow.",
        "traits": "Tech. Weapon."
    },
    {
        "code": "50069",
        "name": "Grappling Hook",
        "text": "Attack to Black Widow.\n<b>Forced Interrupt</b>: When a player plays an event card, cancel its effects and discard it. Then, discard this card.\n<hr />\n<b>Preparation</b>: Discard 1 event card from your hand.",
        "traits": "Item."
    },
    {
        "code": "50070",
        "name": "Night Vision Goggles",
        "text": "Attack to Black Widow.\nEach encounter card without a printed \"<b>Preparation</b>\" ability gains \"<b>Preparation</b>: Prevent all damage from this attack. Then, discard Night Vision Goggles.\"\n<hr />\n<b>Preparation</b>: Attach this card to Black Widow.",
        "traits": "Item."
    },
    {
        "code": "50071",
        "name": "Stun Net",
        "text": "Attach to your identity.\nAttached character cannot attack.\n<b>Hero Action</b>: Exhaust a character you control → discard this card. Any player may trigger this ability.\n<hr />\n<b>Preparation</b>: After this attack, attach this card to the attacking character.",
        "traits": "Item."
    },
    {
        "code": "50072",
        "name": "A.I.M. Commando",
        "text": "Quickstrike.\n<hr />\n<b>Preparation</b>: After this attack, put this minion into play engaged with you.",
        "traits": "A.I.M."
    },
    {
        "code": "50073",
        "name": "A.I.M. Grunt",
        "text": "Guard.\n<hr />\n<b>Preparation</b>: Put this minion into play engaged with you. Then, resolve this attack against A.I.M. Grunt instead.",
        "traits": "A.I.M."
    },
    {
        "code": "50074",
        "name": "Automated Defenses",
        "text": "Hinder 1[per_hero].\nEach encounter card without a printed \"<b>Preparation</b>\" ability gains \"<b>Preparation</b>: Deal 1 damage to the attacking character.\""
    },
    {
        "code": "50075",
        "name": "Destroy Evidence",
        "text": "Hinder 2[per_hero].\nEach other encounter card gains incite 1. <i>(When revealed, place 1 threat on the main scheme.)</i>"
    },
    {
        "code": "50076",
        "name": "Attacrobatics",
        "text": "<b>When Revealed</b>: If you are in alter-ego form, change to hero form. Black Widow attacks you. Give her an additional boost card for this attack.\n<hr />\n<b>Preparation</b>: Prevent all damage from this attack. In expert mode, deal that much damage to the attacking character."
    },
    {
        "code": "50077",
        "name": "Covert Ops",
        "text": "<b>When Revealed</b>: You are confused. Black Widow schemes.\n<hr />\n<b>Preparation</b>: Place 1 threat on each scheme."
    },
    {
        "code": "50078",
        "name": "Dance of Death",
        "text": "<b>When Revealed</b>: Deal 1 damage to a character you control. Deal 2 damage to a second character you control. Deal 3 damage to a third character you control.\n<hr />\n<b>Preparation</b>: Deal 1 damage to each character you control."
    },
    {
        "code": "50079",
        "name": "Widow's Bite",
        "text": "<b>When Revealed</b>: You are stunned. Take 1 damage (2 damage instead if you were already stunned).\n<hr />\n<b>Preparation</b>: After this attack, stun the attacking character."
    },
    {
        "code": "50080",
        "name": "A.I.M. Abductor",
        "text": "<b>When Revealed</b>: Tuck the ally you control with the most remaining hit points under Abduct Superhumans. Otherwise, place 2 threat on Abduct Superhumans. If Abduct Superhumans is not in play, find it and put it into play.",
        "traits": "A.I.M."
    },
    {
        "code": "50081",
        "name": "Abduct Superhumans",
        "text": "Surge.\n<b>Forced Interrupt</b>: When an ally leaves play, tuck it under here and place threat here equal to its cost. Then, place 1 acceleration token here.\n<b>When Defeated</b>: Put each ally tucked here into play under its owner's control."
    },
    {
        "code": "50082",
        "name": "Nabbed!",
        "text": "<b>When Revealed</b>: If Abduct Superhumans is not in play, find it and put it into play. Discard cards from the top of your deck until an ally is discarded and tuck it under Abduct Superhumans. Place threat equal to that ally's cost and 1 acceleration token on Abduct Superhumans."
    },
    {
        "code": "50083",
        "name": "A.I.M. Scientist",
        "text": "Surge. Vulnerable. <i>(Discard this character if it is stunned or confused.)</i>\nWhile the engaged player is engaged with another minion, A.I.M. Scientist cannot be attacked.",
        "traits": "A.I.M."
    },
    {
        "code": "50084",
        "name": "A.I.M. Soldier",
        "text": "Patrol.\n<b>When Revealed</b>: Find A.I.M. Scientist and put it into play engaged with you. <i>(If it is already in play, it engages you.)</i> If A.I.M. Scientist did not enter play this way, place 1 threat on the main scheme.",
        "traits": "A.I.M."
    },
    {
        "code": "50085",
        "flavor": "Derogatorily referred to as \"beekeepers,\" members of Advanced Idea Mechanics are brilliant but ruthless, seeking world domination through technological power.",
        "name": "Mad Science",
        "text": "Hinder 2[per_hero].\nEach [[A.I.M.]] minion gains 1 acceleration icon ([acceleration])."
    },
    {
        "code": "50086a",
        "name": "Batroc",
        "text": "[star] <b>Forced Response</b>: After Batroc attacks, place 1 threat on Alert Level.\n<b>Forced Interrupt</b>: When Batroc would be defeated, reset his hit points to 8 instead. Then, remove 6 threat from the main scheme.",
        "traits": "Batroc's Brigade. Mercenary."
    },
    {
        "code": "50086b",
        "name": "Batroc",
        "text": "[star] <b>Forced Response</b>: After Batroc attacks, place 1 threat on Alert Level.\n<b>Forced Interrupt</b>: When Batroc would be defeated, reset his hit points to 12 instead. Then, remove 6 threat from the main scheme.",
        "traits": "Batroc's Brigade. Mercenary."
    },
    {
        "code": "50087a",
        "name": "Infiltrate A.I.M. Island Embassy",
        "text": "<b>Contents</b>: Batroc (A). <i>(Batroc (B) instead for expert mode.)</i> Batroc and Standard encounter sets. Two modular encounter sets <i>(A.I.M. Science and Batrocs's Brigade)</i>.\n<b>Setup</b>: Set each Rescued Captive ally aside. Put the Alert Level environment into play, [[Low]] side faceup. In expert mode, place 2[per_hero] threat on Alert Level."
    },
    {
        "code": "50087b",
        "flavor": "You sneak into the A.I.M. island embassy in search of the abducted S.H.I.E.L.D. specialist Sarah Garza. There you come face to face with the mercenary known as Batroc the Leaper.",
        "name": "Infiltrate A.I.M. Island Embassy",
        "text": "<b>Forced Interrupt</b>: When the last threat is removed from this scheme, advance to stage 2A <i>(the players win by advancing)</i>.\n<b>If this stage is completed, the players lose the game.</b>"
    },
    {
        "code": "50088a",
        "flavor": "Now that you've penetrated the embassy, you need to locate Garza. You discover several holding cells in the embassy's basement. Hopefully one of them holds the kidnapped tech.",
        "name": "Locate Missing Person"
    },
    {
        "code": "50088b",
        "name": "Locate Missing Person",
        "text": "<b>Forced Interrupt</b>: When the last threat is removed from this scheme, put 1 set-aside Rescued Captive ally into play exhausted under any player's control. The players may advance to stage 3A. If they do not advance, place 3[per_hero] threat here. <i>(The players win by advancing, but will need at least 1 Rescued Captive to survive.)</i>\n<b>If this stage is completed, the players lose the game.</b>"
    },
    {
        "code": "50089a",
        "flavor": "You didn't find Garza, but you did find several other civilian prisoners. You must get them out safely.",
        "name": "Extract Captives",
        "text": "<b>When Revealed</b>: If the Alert Level is on its [[High]] side, deal each player 1 facedown encounter card. Otherwise, remove all threat from Alert Level and flip it to its [[High]] side. In either case, in expert mode, place 2[per_hero] threat on Alert Level."
    },
    {
        "code": "50089b",
        "name": "Extract Captives",
        "text": "In expert mode, each minion gains quickstrike.\n<b>Forced Interrupt</b>: When an enemy attacks, it attacks a Rescued Captive instead.\n<b>If there is no threat here, the players win the game.</b>\n<b>If this stage is completed or there are no Rescued Captive allies in play, the players lose the game.</b>"
    },
    {
        "code": "50090a",
        "name": "Alert Level",
        "text": "If there is at least 4[per_hero] threat here, remove all threat from here and flip this card.\n<b>Forced Response</b>: After a character is defeated except by consequential damage, place 1 threat here.\n<b>Hero Action</b>: Spend 1 resource of any type → remove 1 threat from here.",
        "traits": "Low."
    },
    {
        "code": "50090b",
        "name": "Alert Level",
        "text": "Batroc gets +1 SCH and +1 ATK.\n<b>If there is at least 4[per_hero] threat here, the players lose the game.</b>\n<b>Forced Response</b>: After a character is defeated except by consequential damage, place 1 threat here.\n<b>Hero Action</b>: Spend 1 resource of any type → remove 1 threat from here.",
        "traits": "High."
    },
    {
        "code": "50091",
        "name": "Rescued Captive",
        "text": "Victory -1.\nDoes not count against your ally limit. Card abilities cannot remove this ally from play.\n<b>Hero Action</b>: Exhaust Rescued Captive → remove 1[per_hero] threat from the main scheme.",
        "traits": "Civilian."
    },
    {
        "code": "50092",
        "name": "Heightened Reflexes",
        "text": "Attach to Batroc.\nUses (4 leap counters).\n<b>Forced Interrupt</b>: When Batroc would take any amount of damage, prevent 2 of that damage and remove 1 leap counter from here.\n<hr />\n[star] <b>Boost</b>: Attach this card to Batroc.",
        "traits": "Condition."
    },
    {
        "code": "50093",
        "name": "Embassy Guard",
        "text": "Guard. Vulnerable. <i>(Discard this character if it is stunned or confused.)</i>\nIf Alert Level is on its [[High]] side, this card gains surge.\n<b>When Defeated</b>: Place 1 threat on Alert Level.",
        "traits": "A.I.M."
    },
    {
        "code": "50094",
        "name": "Embassy Patrol",
        "text": "Patrol. Vulnerable. <i>(Discard this character if it is stunned or confused.)</i>\nIf Alert Level is on its [[High]] side, this card gains incite 1.\n<b>When Defeated</b>: Place 1 threat on Alert Level.",
        "traits": "A.I.M."
    },
    {
        "code": "50095",
        "name": "Commandeer Security Office",
        "text": "<b>When Revealed</b>: If Alert Level is on its [[High]] side, place 1 acceleration token here.\n<b>When Defeated</b>: Remove 1[per_hero] threat from Alert Level."
    },
    {
        "code": "50096",
        "name": "Leaping Kick",
        "text": "<b>When Revealed (Alter-Ego)</b>: Batroc schemes.\n<b>When Revealed (Hero)</b>: Batroc attacks the ally with the most remaining hit points. This attack gains overkill. If there were no allies in play, Batroc attacks you."
    },
    {
        "code": "50097",
        "name": "Security Cameras",
        "text": "<b>When Revealed (Alter-Ego)</b>: Remove 1 threat from Alert Level. This card gains surge.\n<b>When Revealed (Hero)</b>: For each character you control, choose to either exhaust that character or place 1 threat on Alert Level (2 threat instead if Alert Level is on its [[High]] side)."
    },
    {
        "code": "50098",
        "flavor": "With each Machete's demise, the title passes to another member of the Lopez family.",
        "name": "Machete",
        "text": "Surge. Vulnerable.\n[star] Machete's attacks gain piercing.\n<b>When Defeated</b>: Shuffle Machete into the encounter deck.",
        "traits": "Batroc's Brigade. Mercenary."
    },
    {
        "code": "50099",
        "name": "Rapido",
        "text": "[star] Rapido's attacks gain ranged and deal indirect damage.\n<b>When Revealed</b>: Deal 1 damage to each character you control.\n<hr />\n[star] <b>Boost</b>: Deal 1 damage to each character you control.",
        "traits": "Batroc's Brigade. Mercenary."
    },
    {
        "code": "50100",
        "name": "Zaran",
        "text": "[star] Zaran gets +X ATK, where X is the printed resource cost of the card tucked under him.\n<b>When Revealed</b>: Tuck a [[Weapon]] upgrade you control under Zaran. Otherwise, tuck the top card of your deck under Zaran.",
        "traits": "Batroc's Brigade. Mercenary."
    },
    {
        "code": "50101",
        "flavor": "\"Money won't buy loyalty, but it helps\" —Batroc",
        "name": "Batroc's Brigade",
        "text": "Each minion gains toughness.\n<b>When Revealed</b>: Give each enemy a tough status card.\n<b>Hero Interrupt</b>: When you reveal a non-[[Elite]] minion, spend 3 resources of any type → cancel the effects of that minion and discard it."
    },
    {
        "code": "50102",
        "name": "Soldiers of Fortune",
        "text": "<b>When Revealed</b>: Choose:\n• Spend 3 resources of any type.\n• Find a [[Mercenary]] minion and reveal it. If no minion entered play this way, this card gains surge.\n<hr />\n[star] <b>Boost</b>: Choose: Either spend 1 resource of any type, or this card gains [boost][boost][boost]."
    },
    {
        "code": "50103a",
        "name": "M.O.D.O.K.",
        "text": "Retaliate 1.\n<b>Forced Interrupt</b>: When M.O.D.O.K. would be defeated, if a Holding Cell is in play, remove 2 lock counters from it and reset M.O.D.O.K.'s hit points to 10 instead. Otherwise, <b>the players win the game</b>.",
        "traits": "Aerial. Cyborg. Psionic."
    },
    {
        "code": "50103b",
        "name": "M.O.D.O.K.",
        "text": "Retaliate 2. Steady.\n<b>Forced Interrupt</b>: When M.O.D.O.K. would be defeated, if a Holding Cell is in play, remove 2 lock counters from it and reset M.O.D.O.K.'s hit points to 14 instead. Otherwise, <b>the players win the game</b>.",
        "traits": "Aerial. Cyborg. Psionic."
    },
    {
        "code": "50104a",
        "name": "Upgrading Adaptoids",
        "text": "<b>Contents</b>: M.O.D.O.K. (A). <i>(M.O.D.O.K. (B) instead for expert mode.)</i> M.O.D.O.K. and Standard encounter sets. One modular encounter set <i>(Scientist Supreme)</i>.\n<b>Setup</b>: Create the Holding Cell deck <i>(see rulebook p. 13)</i>. Put 1 random [[Adaptoid]] environment into play (2 environments instead in expert mode) and set the others aside. Each player searches the encounter deck for a copy of Adaptoid and reveals it."
    },
    {
        "code": "50104b",
        "name": "Upgrading Adaptoids",
        "text": "<b>Forced Interrupt</b>: When this stage would be completed, put 1 random set-aside [[Adaptoid]] environment into play instead. Then, <b>if there are no set-aside [[Adaptoid]] environments, the players lose the game</b>. Otherwise, remove all threat from here and shuffle each Adaptoid minion from the encounter discard pile into the encounter deck."
    },
    {
        "code": "50105a",
        "name": "Holding Cell",
        "text": "Enters play with 2[per_hero] lock counters on it.\n<b>Forced Interrupt</b>: When the last lock counter is removed from here, flip this card and put Flying Inhuman into play under any player's control.\n<b>Hero Action</b>: Spend [energy] [energy] resources or 3 resources of any type → remove 1 lock counter from here."
    },
    {
        "code": "50105b",
        "name": "Flying Inhuman",
        "text": "Does not count against your ally limit.\n[star] <b>Response</b>: After this ally thwarts, remove 1 threat from another scheme.\n<b>Forced Response</b>: After this card leaves play, flip it and place it on the bottom of the Holding Cell deck.",
        "traits": "Aerial. Inhuman. Rescued."
    },
    {
        "code": "50106a",
        "name": "Holding Cell",
        "text": "Enters play with 2[per_hero] lock counters on it.\n<b>Forced Interrupt</b>: When the last lock counter is removed from here, flip this card and put Psionic Inhuman into play under any player's control.\n<b>Hero Action</b>: Spend [mental] [mental] resources or 3 resources of any type → remove 1 lock counter from here."
    },
    {
        "code": "50106b",
        "name": "Psionic Inhuman",
        "text": "Does not count against your ally limit.\n[star] <b>Response</b>: After this ally thwarts, remove 1 lock counter from a Holding Cell.\n<b>Forced Response</b>: After this card leaves play, flip it and place it on the bottom of the Holding Cell deck.",
        "traits": "Inhuman. Psionic. Rescued."
    },
    {
        "code": "50107a",
        "name": "Holding Cell",
        "text": "Enters play with 2[per_hero] lock counters on it.\n<b>Forced Interrupt</b>: When the last lock counter is removed from here, flip this card and put Sarah Garza into play under any player's control.\n<b>Hero Action</b>: Spend a [wild] resource or 3 resources of any type → remove 1 lock counter from here."
    },
    {
        "code": "50107b",
        "name": "Sarah Garza",
        "text": "Does not count against your ally limit.\n[star] Sarah Garza's attacks gain overkill and ranged.\n<b>Forced Response</b>: After this card leaves play, flip it and place it on the bottom of the Holding Cell deck.",
        "traits": "Inhuman. Rescued. S.H.I.E.L.D."
    },
    {
        "code": "50108a",
        "name": "Holding Cell",
        "text": "Enters play with 2[per_hero] lock counters on it.\n<b>Forced Interrupt</b>: When the last lock counter is removed from here, flip this card and put Strong Inhuman into play under any player's control.\n<b>Hero Action</b>: Spend [physical] [physical] resources or 3 resources of any type → remove 1 lock counter from here."
    },
    {
        "code": "50108b",
        "name": "Strong Inhuman",
        "text": "Toughness.\nDoes not count against your ally limit.\n<b>Forced Interrupt</b>: After this card leaves play, flip it and place it on the bottom of the Holding Cell deck.",
        "traits": "Inhuman. Rescued."
    },
    {
        "code": "50109",
        "flavor": "\"They fly now?\"\n\"They fly now.\"\n—Maria Hill and Nick Fury",
        "name": "Flying Upgrade",
        "text": "Each Adaptoid gets +1 SCH, gains incite 1, and gains the [[Aerial]] trait.",
        "traits": "Adaptoid."
    },
    {
        "code": "50110",
        "flavor": "\"Remember your psionic defense training!\" —Maria Hill",
        "name": "Psionic Upgrade",
        "text": "Each Adaptoid gains villainous and the [[Psionic]] trait.",
        "traits": "Adaptoid."
    },
    {
        "code": "50111",
        "flavor": "\"Well, that's just great. These things can control my powers better than I can!\" —Sarah Garza",
        "name": "Sarah Garza Upgrade",
        "text": "Each Adaptoid gains the [[Elite]] trait.\nEach Adaptoid gets +1 ATK and its attacks gain overkill and ranged.",
        "traits": "Adaptoid."
    },
    {
        "code": "50112",
        "flavor": "\"I don't think we'd like her when she's angry!\" —Quake",
        "name": "Strong Upgrade",
        "text": "Each Adaptoid gets +1 ATK, gains toughness, and gains the [[Brute]] trait.",
        "traits": "Adaptoid."
    },
    {
        "code": "50113",
        "name": "Adaptoid",
        "text": "[star] <i>(Check [[Adaptoid]] environments for modifiers to these values.)</i>\n<b>When Defeated</b>: Remove 1 all-purpose counter from an environment.\n<hr />\n[star] <b>Boost</b>: After this activation, shuffle Adaptoid into the encounter deck.",
        "traits": "Adaptoid."
    },
    {
        "code": "50114",
        "flavor": "\"I will crush you like a bug!\" —M.O.D.O.K.",
        "name": "Automated Mobile Unit",
        "text": "Attach to M.O.D.O.K.\nM.O.D.O.K. gets +5 hit points.\n<b>Forced Response</b>: After M.O.D.O.K.'s hit points are reset, discard this card."
    },
    {
        "code": "50115",
        "flavor": "M.O.D.O.K. channels his psionic powers through the crystal on his giant forehead.",
        "name": "Focusing Crystal",
        "text": "Attach to M.O.D.O.K.\n<b>Forced Response</b>: After M.O.D.O.K.'s hit points are reset, discard this card."
    },
    {
        "code": "50116",
        "flavor": "Microscopic machines keep the Doomsday Chair in working order.",
        "name": "Nanobots",
        "text": "Attach to M.O.D.O.K.\n[star] <b>Forced Response</b>: After M.O.D.O.K. activates, heal 1 damage from him.\n<b>Forced Response</b>: After M.O.D.O.K.'s hit points are reset, discard this card.",
        "traits": "Tech."
    },
    {
        "code": "50117",
        "name": "Psionic Force Field",
        "text": "Attach to M.O.D.O.K.\nAttached enemy gains stalwart.\n<b>Forced Interrupt</b>: When attached enemy would take any amount of damage, place it here instead. Then, if there is at least 5 damage here, discard this card.\n<hr />\n[star] <b>Boost</b>: Attach this card to the activating enemy."
    },
    {
        "code": "50118",
        "name": "Psionic Machetes",
        "text": "Attach to M.O.D.O.K.\n[star] M.O.D.O.K.'s attacks gain piercing.\n<b>Forced Response</b>: After M.O.D.O.K.'s hit points are reset, discard this card.\n<hr />\n[star] <b>Boost</b>: If this activation is an attack, it gains piercing."
    },
    {
        "code": "50119",
        "name": "Reverse Engineering",
        "text": "Attach to M.O.D.O.K.\n[star] X is equal to the printed cost of the card tucked here.\n<b>When Revealed</b>: Tuck an upgrade you control under here. Otherwise, tuck the top card of your deck under here.\n<b>Forced Response</b>: After M.O.D.O.K.'s hit points are reset, discard this card."
    },
    {
        "code": "50120",
        "name": "A.I.M. Jailer",
        "text": "Guard.\n<b>When Revealed</b>: A.I.M. Jailer attacks the [[Rescued]] ally with the fewest remaining hit points. Otherwise, place 1 lock counter on a Holding Cell.",
        "traits": "A.I.M."
    },
    {
        "code": "50121",
        "name": "Hostage Situation",
        "text": "M.O.D.O.K. cannot take damage.\n<b>When Revealed</b>: Attach 1 [[Rescued]] ally faceup here. Attached ally is under no player's control. <i>(Attached ally is still in play.)</i>\n<b>When Defeated</b>: The defeating player takes control of attached ally."
    },
    {
        "code": "50122",
        "name": "Psionic Enhancement",
        "text": "Hinder 1[per_hero].\n<hr />\n[star] <b>Boost</b>: Give the activating enemy an additional boost card."
    },
    {
        "code": "50123",
        "name": "\"It's Alive!\"",
        "text": "<b>When Revealed</b>: Each player searches the encounter deck and discard pile for an [[Adaptoid]] minion and reveals it. <i>(Shuffle.)</i> Deal each player who did not engage a minion this way a facedown encounter card."
    },
    {
        "code": "50124",
        "name": "Psionic Blast",
        "text": "<b>When Revealed (Alter-Ego)</b>: You are confused. M.O.D.O.K. schemes.\n<b>When Revealed (Hero)</b>: Take X indirect damage, where X is M.O.D.O.K.'s SCH. Confuse each character that takes damage this way."
    },
    {
        "code": "50125",
        "flavor": "Equipped with a high-tech suit, the Scientist Supreme wields great power, both physical and political.",
        "name": "Scientist Supreme",
        "text": "Victory -1. Villainous. Vulnerable. <i>(Discard this character if it is stunned or confused.)</i>\n[star] Scientist Supreme's attacks gain piercing and ranged.",
        "traits": "A.I.M. Genius."
    },
    {
        "code": "50126",
        "flavor": "As second-in-command of A.I.M., Monica has her sights set on the title of Scientist Supreme.",
        "name": "Monica Rappaccini",
        "text": "Victory -1. Villainous. Vulnerable. <i>(Discard this character if it is stunned or confused.)</i>\nWhile Scientist Supreme is in the victory display, Monica Rappaccini gains villainous.",
        "traits": "A.I.M. Genius."
    },
    {
        "code": "50127",
        "flavor": "Attacking the leader of a sovereign nation is politically fraught. You will have to handle the Scientist Supreme delicately.",
        "name": "Diplomatic Immunity",
        "text": "<b>When Revealed</b>: Place 1 acceleration token here for each [[A.I.M.]] minion in the victory display."
    },
    {
        "code": "50128",
        "name": "Diplomatic Sanctions",
        "text": "Surge.\n<b>When Revealed</b>: Discard 1 card from your hand for each [[A.I.M.]] minion in the victory display.\n<hr />\n[star] <b>Boost</b>: This card gains [boost] for each [[A.I.M.]] minion in the victory display."
    },
    {
        "code": "50129a",
        "name": "Citizen V",
        "text": "Citizen V cannot be defeated unless there are at least 1[per_hero] [[Thunderbolt]] minions in the victory display.\n[star] <b>Forced Interrupt</b>: When Citizen V would activate against you during step two of the villain phase, if you are engaged with a [[Thunderbolt]] minion, Citizen V does not activate and heals 4 damage instead.",
        "traits": "Thunderbolt."
    },
    {
        "code": "50129b",
        "name": "Citizen V",
        "text": "Citizen V cannot be defeated unless there are at least 1[per_hero] [[Thunderbolt]] minions in the victory display.\n[star] <b>Forced Interrupt</b>: When Citizen V would activate against you during step two of the villain phase, if you are engaged with a [[Thunderbolt]] minion, Citizen V does not activate and heals 6 damage instead.",
        "traits": "Thunderbolt."
    },
    {
        "code": "50130a",
        "name": "Apprehending Rogue Agents",
        "text": "<b>Contents</b>: Citizen V (A). <i>(Citizen V (B) instead for expert mode.)</i> Thunderbolts and Standard encounter sets.\n<b>Setup</b>: Choose 1 modular set, plus 1[per_hero] additional modular sets, each with an [[Elite]], [[Thunderbolt]] minion. Set each of those minions aside and shuffle the rest of their encounter sets into the encounter deck. Reveal the Justice, Like Lightning environment."
    },
    {
        "code": "50130b",
        "flavor": "\"We can do this the easy way, or the fun way.\" —Citizen V",
        "name": "Apprehending Rogue Agents",
        "text": "Each [[Thunderbolt]] minion gains guard.\n<b>Forced Response</b>: After a player attacks a [[Thunderbolt]] minion, that minion engages that player.\n<b>If this stage is completed, the players lose the game.</b>"
    },
    {
        "code": "50131a",
        "flavor": "\"Justice, like lightning, ever should appear;\nTo few men ruin, but to all men fear.\" —Thomas Randolph",
        "name": "Justice, Like Lightning",
        "text": "<b>When Revealed</b>: Each player reveals a random set-aside [[Thunderbolt]] minion. Reveal and attach the remaining set-aside [[Thunderbolt]] minion faceup here. In expert mode, give each of these minions a tough status card. Flip this card."
    },
    {
        "code": "50131b",
        "name": "Thunderbolt Backup",
        "text": "<i>(The minion attached here is in play and can be targeted by attacks and abilities.)</i>\n<b>Forced Interrupt</b>: When the round ends, attach the [[Thunderbolt]] minion with the most damage here, swapping it with the minion already attached here, if any. Heal 1[per_hero] damage from attached minion. In expert mode, heal 1[per_hero] additional damage from that minion and give it a tough status card."
    },
    {
        "code": "50132",
        "name": "Citizen V's Sword",
        "text": "<b>When Revealed</b>: Attach to Citizen V. He activates against you.\n<b>Hero Response</b>: After you attack and damage Citizen V, spend [physical] [physical] resources → discard this card.",
        "traits": "Weapon."
    },
    {
        "code": "50133",
        "name": "Jolt",
        "text": "Villainous.\n<b>When Defeated</b>: Place 3 threat on the main scheme.\n<b>Hero Action</b>: Exhaust your hero → place 1 parley counter on Jolt. If there are 3 or more parley counters here, remove Jolt from the game. <i>(She is not defeated.)</i>",
        "traits": "Thunderbolt."
    },
    {
        "code": "50134",
        "name": "Innocent Bystanders",
        "text": "Uses (4 bystander counters).\n<b>Forced Response</b>: After you attack an enemy or an enemy attacks you, either spend 1 resource of any type or place 1 threat on the main scheme (2 threat instead in expert mode). Remove 1 bystander counter from here."
    },
    {
        "code": "50135",
        "flavor": "\"Thunderbolts, let's bring these vigilantes to justice!\" —Songbird",
        "name": "The Coming Storm",
        "text": "<b>When Revealed</b>: Each player engages each minion engaged with the player clockwise from them."
    },
    {
        "code": "50136",
        "name": "Rumbling Thunder",
        "text": "<b>When Revealed</b>: Each player engages each minion engaged with the player clockwise from them."
    },
    {
        "code": "50137",
        "name": "Down but Not Out",
        "text": "<b>When Revealed</b>: Choose a random [[Thunderbolt]] minion from the victory display and reveal it. Place damage on that minion until it has 5 hit points remaining. Then, remove this card from the game. If no minion entered play this way, this card gains surge."
    },
    {
        "code": "50138",
        "flavor": "\"Don't worry, Batroc. I got this.\" —Moonstone",
        "name": "Tap In",
        "text": "<b>When Revealed</b>: Engage the [[Thunderbolt]] minion with the least damage that is not engaged with you. That minion activates against you. If no minion activated this way, Citizen V activates against you."
    },
    {
        "code": "50139",
        "flavor": "\"Catch!\"",
        "name": "Moonstone",
        "text": "Villainous. Victory 1.\n[star] <b>Forced Response</b>: After Moonstone activates, give her a tough status card.",
        "traits": "Aerial. Elite. Thunderbolt."
    },
    {
        "code": "50140",
        "name": "Rule the Skies",
        "text": "Each [[Aerial]] character gets +1 ATK.\n<hr />\n[star] <b>Boost</b>: If the activating enemy has the [[Aerial]] trait, give it an additional boost card."
    },
    {
        "code": "50141",
        "name": "Gravitational Pull",
        "text": "<b>When Revealed</b>: Find Moonstone and reveal her. <i>(If she is already in play, she engages you.)</i> Moonstone activates against you. If no enemy activated this way, this card gains surge.\n<hr />\n[star] <b>Boost</b>: Exhaust a character you control."
    },
    {
        "code": "50142",
        "name": "Psychological Manipulation",
        "text": "<b>When Revealed (Alter-Ego)</b>: Discard an ally or support you control. Otherwise, this card gains surge.\n<b>When Revealed (Hero)</b>: Deal X damage to the friendly character with the fewest remaining hit points, where X is equal to your hero's ATK."
    },
    {
        "code": "50143",
        "flavor": "\"Time to face the music!\"",
        "name": "Songbird",
        "text": "Villainous. Victory 1.\n[star] <b>Forced Interrupt</b>: When Songbird activates, give her 1 additional boost card for this activation.",
        "traits": "Aerial. Elite. Thunderbolt."
    },
    {
        "code": "50144",
        "name": "Solid Sound Constructs",
        "text": "Attach to Songbird. Otherwise, attach to the villain.\nAttached enemy loses stalwart.\n<b>Forced Interrupt</b>: When attached enemy would gain a confused or stunned status card, discard this card instead.",
        "traits": "Weapon."
    },
    {
        "code": "50145",
        "name": "Hard Sound Bindings",
        "text": "Attach to your identity.\n<b>Forced Interrupt</b>: When you would attack, discard Hard Sound Bindings instead. Then, you are stunned.\n<hr />\n[star] <b>Boost</b>: You are stunned. If you were already stunned, give the activating enemy an additional boost card."
    },
    {
        "code": "50146",
        "flavor": "\"Can't touch this!\" —Songbird",
        "name": "Sonic Bubble",
        "text": "<b>Forced Interrupt</b>: When any amount of damage would be dealt to an enemy, remove an equal amount of threat from here instead."
    },
    {
        "code": "50147",
        "name": "Hard Sound",
        "text": "<b>When Revealed</b>: Find Songbird and reveal her. <i>(If she is already in play, she engages you.)</i> Songbird activates against you. If no enemy activated this way, this card gains surge.\n<hr />\n[star] <b>Boost</b>: Give the activating enemy an additional boost card."
    },
    {
        "code": "50148",
        "name": "Black Widow",
        "text": "Retaliate 1. Villainous. Victory 1.\n[star] <b>Forced Response</b>: After Black Widow schemes against you, search the encounter deck and discard pile for a copy of Handspring and attach it to her. <i>(Shuffle.)</i> Otherwise, you are confused.",
        "traits": "Elite. Thunderbolt."
    },
    {
        "code": "50149",
        "flavor": "\"This has been fun.\" —Black Widow",
        "name": "Handspring",
        "text": "Attach to Black Widow. Otherwise, attach to the villain.\n<b>Forced Interrupt</b>: When attached enemy would take damage from an attack, deal that damage to the attacking character instead. Discard this card.",
        "traits": "Preparation."
    },
    {
        "code": "50150",
        "flavor": "After dominating her cohort in the Red Room, Yelena Belova set out to prove herself the greatest Black Widow.",
        "name": "Pride of the Red Room",
        "text": "<b>When Revealed</b>: Place 1 additional threat here for each [[Preparation]] card in play."
    },
    {
        "code": "50151",
        "name": "Pale Little Spider",
        "text": "<b>When Revealed</b>: Find Black Widow and reveal her. <i>(If she is already in play, she engages you.)</i> Black Widow activates against you. If no enemy activated this way, this card gains surge.\n<hr />\n[star] <b>Boost</b>: You are confused. If you were already confused, place 1 threat on the main scheme."
    },
    {
        "code": "50152",
        "flavor": "\"Up and at them!\"",
        "name": "Radioactive Man",
        "text": "Villainous. Victory 1.\n[star] <b>Forced Response</b>: After Radioactive Man activates against you, deal 1 damage to each character you control.",
        "traits": "Elite. Thunderbolt."
    },
    {
        "code": "50153",
        "name": "Radiation Exposure",
        "text": "Attach to your identity.\n[star] If attached identity has the [[Gamma]] trait, this attachment gives +1 ATK instead.\n<b>Forced Response</b>: After you recover, discard 1 card from your hand → discard this card.",
        "traits": "Condition."
    },
    {
        "code": "50154",
        "name": "Runaway Nuclear Reaction",
        "text": "<b>Forced Response</b>: After Radioactive Man is dealt any amount of damage, place an equal amount of threat here. Then, if there is 10 or more threat here, deal 10 damage to each character and discard Runaway Nuclear Reaction."
    },
    {
        "code": "50155",
        "name": "Power of the Atom",
        "text": "<b>When Revealed</b>: Find Radioactive Man and reveal him. <i>(If he is already in play, he engages you.)</i> Radioactive Man activates against you. If no enemy activated this way, this card gains surge.\n<hr />\n[star] <b>Boost</b>: Take 2 indirect damage."
    },
    {
        "code": "50156",
        "flavor": "\"I've got all the weaponry of a fighter jet—and then some.\"",
        "name": "MACH-IV",
        "text": "Villainous. Victory 1.\n[star] Each character without the [[Aerial]] trait cannot make basic defenses against MACH-IV's attacks.",
        "traits": "Aerial. Elite. Thunderbolt."
    },
    {
        "code": "50157",
        "name": "Blasters",
        "text": "Attach to MACH-IV. Otherwise, attach to the enemy with the highest ATK.\n[star] Attached enemy's attacks gain overkill and ranged.\n<b>Hero Response</b>: After you attack and damage attached enemy, spend [energy] [energy] resources → discard this card.",
        "traits": "Tech. Weapon."
    },
    {
        "code": "50158",
        "name": "Heat-Seeking Missiles",
        "text": "Attach to MACH-IV. Otherwise, attach to the villain.\nUses (4 missile counters).\n[star] <b>Forced Response</b>: After attached enemy attacks you, remove 1 missile counter from here and take 2 indirect damage.",
        "traits": "Tech. Weapon."
    },
    {
        "code": "50159",
        "name": "Aerial Dogfight",
        "text": "Hinder 2[per_hero].\nReduce the damage each [[Aerial]] character takes from each attack by 2 unless the attacker or attack has the [[Aerial]] trait, or the attack has ranged."
    },
    {
        "code": "50160",
        "name": "Supersonic",
        "text": "<b>When Revealed</b>: Find MACH-IV and reveal him. <i>(If he is already in play, he engages you.)</i> MACH-IV activates against you. If no enemy activated this way, this card gains surge.\n<hr />\n[star] <b>Boost</b>: If this activation is an attack, it gains overkill and ranged."
    },
    {
        "code": "50161",
        "flavor": "\"On se revoit. En garde!\"",
        "name": "Batroc",
        "text": "Villainous. Victory 1.\n<b>Forced Interrupt</b>: When Batroc engages you, discard 1 card from your hand.",
        "traits": "Elite. Thunderbolt."
    },
    {
        "code": "50162",
        "name": "Coup de Foudre",
        "text": "<b>Forced Interrupt</b>: When a minion engages a player, that player discards the top X cards of their deck, where X is the number of boost icons ([boost]) on that minion. Place 1 threat here for each printed [energy] resource discarded this way."
    },
    {
        "code": "50163",
        "name": "Batroc the Leaper",
        "text": "<b>When Revealed</b>: Find Batroc and reveal him. <i>(If he is already in play, he engages you.)</i> Batroc activates against you. If no enemy activated this way, this card gains surge.\n<hr />\n[star] <b>Boost</b>: Discard 1 card from your hand."
    },
    {
        "code": "50164",
        "name": "Parcours du Combattant",
        "text": "Surge.\n<b>When Revealed</b>: Each player engages each minion engaged with the player clockwise from them.\n<hr />\n[star] <b>Boost</b>: After this attack resolves, engage a minion in play that is not engaged with you."
    },
    {
        "code": "50165a",
        "flavor": "\"Arrest them by order of the Executive Board!\"",
        "name": "Baron Zemo",
        "text": "<b>Forced Interrupt</b>: When Baron Zemo would be defeated, reset his hit points to 12 instead. Remove 3 secret counters from among [[Board Member]] environments.",
        "traits": "Thunderbolt."
    },
    {
        "code": "50165b",
        "name": "Baron Zemo",
        "text": "[star] <b>Forced Interrupt</b>: When Baron Zemo activates against you, either place 1 secret counter on a [[Board Member]] card or give Baron Zemo an additional boost card for this activation.",
        "traits": "Thunderbolt. Unmasked."
    },
    {
        "code": "50166a",
        "flavor": "\"Arrest them by order of the Executive Board!\"",
        "name": "Baron Zemo",
        "text": "<b>Forced Interrupt</b>: When Baron Zemo would be defeated, reset his hit points to 16 instead. Remove 3 secret counters from among [[Board Member]] environments.",
        "traits": "Thunderbolt."
    },
    {
        "code": "50166b",
        "name": "Baron Zemo",
        "text": "Steady.\n[star] <b>Forced Interrupt</b>: When Baron Zemo activates against you, either place 2 secret counters on a [[Board Member]] card or give Baron Zemo an additional boost card for this activation.",
        "traits": "Thunderbolt. Unmasked."
    },
    {
        "code": "50167a",
        "name": "Zemo's Manipulations",
        "text": "<b>Contents</b>: Baron Zemo (A1). <i>(Baron Zemo (B1) instead for expert mode.)</i> Baron Zemo, S.H.I.E.L.D. Executive Board, Executive Board Evidence, and Standard encounter sets. Two modular encounter sets <i>(Scientist Supreme and S.H.I.E.L.D.)</i>.\n<b>Setup</b>: Prepare the evidence <i>(see rulebook p. 18)</i>. Put each [[Board Member]] environment into play. If not playing campaign mode, place 2 secret counters on each [[Board Member]] environment."
    },
    {
        "code": "50167b",
        "name": "Zemo's Manipulations",
        "text": "<b>Response</b>: After the player phase ends, the first player may place 2 secret counters on a [[Board Member]] environment that has no secret counters on it to gain 2 cards from the S.H.I.E.L.D. envelope (1 card instead in campaign mode). The players may advance to stage 2A to make their accusation.\n<b>If this stage is completed, the players lose the game.</b>"
    },
    {
        "code": "50168a",
        "flavor": "You've gathered all the evidence you can. All that remains is to make your accusation.",
        "name": "The Accusation",
        "text": "<b>When Revealed</b>: Make an accusation by guessing a means, a motive, and an opportunity, along with the board member associated with that combination in the campaign log. This board member is the accused. <i>(See \"The Accusation\" on p. 19 of the rulebook.)</i>"
    },
    {
        "code": "50168b",
        "name": "The Accusation",
        "text": "<b>When Revealed</b>: Do the following:\n1. Use the cards in the A.I.M. envelope to identify the mole.\n2. For each guess you got wrong, place 1 secret counter on each [[Board Member]] card.\n3. If you accused the wrong board member, place 3 secret counters on the accused.\n4. Advance to stage 3A."
    },
    {
        "code": "50169a",
        "flavor": "You unmask Zemo's deception and expose his associate's identity.",
        "name": "Fighting Zemo",
        "text": "<b>When Revealed</b>: Flip Baron Zemo to his [[Unmasked]] side and reset his hit points to his printed hit point value. Find Baron Zemo's Sword and attach it to him."
    },
    {
        "code": "50169b",
        "flavor": "Bring Baron Zemo and his accomplice to justice!",
        "name": "Fighting Zemo",
        "text": "<b>When Revealed</b>: Flip the mole to its attachment side and attach it to Baron Zemo. Place 1[per_hero] threat here for each secret counter on each [[Board Member]] attachment.\n<b>If this stage is completed, the players lose the game.</b>"
    },
    {
        "code": "50170",
        "name": "Baron Zemo's Sword",
        "text": "Attach to Baron Zemo.\n[star] <b>Forced Response</b>: After Baron Zemo attacks and defeats a character, place 1 secret counter on the [[Board Member]] environment with the fewest secret counters.\n<b>Hero Action</b>: Spend [physical] [physical] [physical] or [energy] [energy] [energy] resources → remove 1 secret counter from a [[Board Member]] environment and discard this card.",
        "traits": "Weapon."
    },
    {
        "code": "50171",
        "name": "Reluctant Foe",
        "text": "Treat attached hero as an [[Elite]] minion with SCH equal to its printed THW. Replace its printed text box with: \"Villainous. <b>When Defeated</b>: Remove this hero and Reluctant Foe from the game.\"\n<b>When Revealed</b>: Search your collection for a hero whose title does not match a character in play and put it into play engaged with you. Attach this card to it."
    },
    {
        "code": "50172",
        "name": "S.H.I.E.L.D. Agent",
        "text": "Quickstrike. Vulnerable.\n[star] <b>Forced Interrupt</b>: When S.H.I.E.L.D. Agent activates or is defeated, add 1 secret counter to the [[Board Member]] environment with the fewest secret counters.",
        "traits": "S.H.I.E.L.D."
    },
    {
        "code": "50173",
        "name": "Divided Loyalties",
        "text": "Hinder 1[per_hero].\nAs an additional cost for a player to attack, thwart, or defend with an ally, that player must spend 1 resource of any type.\n<b>When Defeated</b>: Remove 1[per_hero] secret counters from among [[Board Member]] environments."
    },
    {
        "code": "50174",
        "flavor": "\"S.H.I.E.L.D. takes orders from me now!\" —Baron Zemo",
        "name": "Undermine Support",
        "text": "Hinder 1[per_hero].\nAs an additional cost for a player to ready a support, that player must spend 1 resource of any type.\n<b>When Defeated</b>: Remove 1[per_hero] secret counters from among [[Board Member]] environments."
    },
    {
        "code": "50175",
        "name": "Battle of Wits",
        "text": "<b>When Revealed</b>: Baron Zemo schemes. If this activation would place any threat on the main scheme, you may spend X [mental] resources to prevent X of that threat and remove X secret counters from among [[Board Member]] environments."
    },
    {
        "code": "50176",
        "name": "Might Makes Right",
        "text": "<b>When Revealed (Alter-Ego)</b>: Place 2 secret counters on the [[Board Member]] environment with the fewest secret counters.\n<b>When Revealed (Hero)</b>: Baron Zemo attacks you. If no character takes damage from this attack, remove 3 secret counters from among [[Board Member]] environments."
    },
    {
        "code": "50177",
        "name": "The Ends Justify the Means",
        "text": "<b>When Revealed</b>: Choose:\n• Baron Zemo defeats the minion with the fewest remaining hit points. Baron Zemo schemes.\n• Discard an ally or support you control → remove secret counters from among [[Board Member]] environments equal to the discarded card's printed resource cost."
    },
    {
        "code": "50178",
        "flavor": "\"Just come peacefully and no one gets hurt.\"",
        "name": "S.H.I.E.L.D. Trooper",
        "text": "Patrol. Vulnerable.\n<b>When Defeated</b>: The engaged player discards 1 [[S.H.I.E.L.D.]] ally or support they control. Otherwise, place 2 threat on the main scheme.",
        "traits": "S.H.I.E.L.D."
    },
    {
        "code": "50179",
        "name": "Arrest Warrant",
        "text": "<b>Alter-Ego Action</b>: Exhaust your identity or 1 [[S.H.I.E.L.D.]] card you control → search the encounter deck and discard pile for a [[S.H.I.E.L.D.]] minion and reveal it. <i>(Shuffle.)</i> Discard this card.",
        "traits": "S.H.I.E.L.D."
    },
    {
        "code": "50180",
        "flavor": "The S.H.I.E.L.D. Executive Board has disavowed all knowledge of your activities and cut off your resources.",
        "name": "Disavowed",
        "text": "Increase the resource cost to play each [[S.H.I.E.L.D.]] card by 1.\n<b>When Revealed</b>: Place 1 threat here for each [[S.H.I.E.L.D.]] card in play.",
        "traits": "S.H.I.E.L.D."
    },
    {
        "code": "50181a",
        "name": "Chief Medical Officer",
        "text": "Setup.\nIf there are 4 or more secret counters here (3 or more instead in expert mode), flip this card.\n<b>Hero Action</b>: Spend [energy] [energy] resources → remove 1 secret counter from here. Then, heal 1 damage from a friendly character.",
        "traits": "Board Member."
    },
    {
        "code": "50181b",
        "name": "Medical Officer's Aid",
        "text": "Attach to the villain. Permanent.\n<b>Forced Response</b>: After a secret counter is placed here, either heal 2 damage from the villain or deal 1 damage to the friendly character with the fewest remaining hit points.\n<b>If there are 3 [[Board Member]] attachments in play, the players lose the game.</b>",
        "traits": "Board Member."
    },
    {
        "code": "50182a",
        "name": "Chief Surveillance Officer",
        "text": "Setup.\nIf there are 4 or more secret counters here (3 or more instead in expert mode), flip this card.\n<b>Hero Action</b>: Spend [mental] [mental] resources → remove 1 secret counter from here. Then, remove 2 threat from a scheme.",
        "traits": "Board Member."
    },
    {
        "code": "50182b",
        "name": "Surveillance Officer's Aid",
        "text": "Attach to the villain. Permanent.\n<b>Forced Response</b>: After a secret counter is placed here, place 2 threat on the main scheme.\n<b>If there are 3 [[Board Member]] attachments in play, the players lose the game.</b>",
        "traits": "Board Member."
    },
    {
        "code": "50183a",
        "name": "Chief Tactical Officer",
        "text": "Setup.\nIf there are 4 or more secret counters here (3 or more instead in expert mode), flip this card.\n<b>Hero Action</b>: Spend [physical] [physical] resources → remove 1 secret counter from here. Then, deal 2 damage to an enemy.",
        "traits": "Board Member."
    },
    {
        "code": "50183b",
        "name": "Tactical Officer's Aid",
        "text": "Attach to the villain. Permanent.\n<b>Forced Response</b>: After a secret counter is placed here, deal 2 damage to a friendly character.\n<b>If there are 3 [[Board Member]] attachments in play, the players lose the game.</b>",
        "traits": "Board Member."
    },
    {
        "code": "50184a",
        "name": "A.I.M. Interference ([energy])",
        "text": "Incite 1.\n<b>When Revealed</b>: Place 1 secret counter on each [[Board Member]] card. You may spend X [energy] resources to prevent X of these counters from being placed.\n<hr />\n[star] <b>Boost</b>: Resolve this card's \"<b>When Revealed</b>\" ability."
    },
    {
        "code": "50184b",
        "name": "A.I.M. Interference ([mental])",
        "text": "Incite 1.\n<b>When Revealed</b>: Place 1 secret counter on each [[Board Member]] card. You may spend X [mental] resources to prevent X of these counters from being placed.\n<hr />\n[star] <b>Boost</b>: Resolve this card's \"<b>When Revealed</b>\" ability."
    },
    {
        "code": "50184c",
        "name": "A.I.M. Interference ([physical])",
        "text": "Incite 1.\n<b>When Revealed</b>: Place 1 secret counter on each [[Board Member]] card. You may spend X [physical] resources to prevent X of these counters from being placed.\n<hr />\n[star] <b>Boost</b>: Resolve this card's \"<b>When Revealed</b>\" ability."
    },
    {
        "code": "50185",
        "name": "Medical Records",
        "text": "<b>Setup</b>: Each player may add 1 secret counter to a [[Board Member]] environment to search their collection for a different Protection ally and shuffle it into their deck. Each player may add 1 threat to the main scheme to search their deck for a Protection ally and add it to their hand. <i>(Shuffle.)</i>"
    },
    {
        "code": "50186",
        "name": "Wiretap",
        "text": "<b>Setup</b>: Each player may add 1 secret counter to a [[Board Member]] environment to search their collection for a different Justice ally and shuffle it into their deck. Each player may add 1 threat to the main scheme to search their deck for a Justice ally and add it to their hand. <i>(Shuffle.)</i>"
    },
    {
        "code": "50187",
        "name": "Security Scanner",
        "text": "<b>Setup</b>: Each player may add 1 secret counter to a [[Board Member]] environment to search their collection for a different Aggression ally and shuffle it into their deck. Each player may add 1 threat to the main scheme to search their deck for an Aggression ally and add it to their hand. <i>(Shuffle.)</i>"
    },
    {
        "code": "50188",
        "name": "Money",
        "text": "<b>Setup</b>: Each player may add 1 secret counter to a [[Board Member]] environment to search their collection for a different Protection upgrade and shuffle it into their deck. Each player may add 1 threat to the main scheme to search their deck for a Protection upgrade and add it to their hand. <i>(Shuffle.)</i>"
    },
    {
        "code": "50189",
        "name": "Blackmail",
        "text": "<b>Setup</b>: Each player may add 1 secret counter to a [[Board Member]] environment to search their collection for a different Justice upgrade and shuffle it into their deck. Each player may add 1 threat to the main scheme to search their deck for a Justice upgrade and add it to their hand. <i>(Shuffle.)</i>"
    },
    {
        "code": "50190",
        "name": "Ideology",
        "text": "<b>Setup</b>: Each player may add 1 secret counter to a [[Board Member]] environment to search their collection for a different Aggression upgrade and shuffle it into their deck. Each player may add 1 threat to the main scheme to search their deck for an Aggression upgrade and add it to their hand. <i>(Shuffle.)</i>"
    },
    {
        "code": "50191",
        "name": "Security Clearance",
        "text": "<b>Setup</b>: Each player may add 1 secret counter to a [[Board Member]] environment to search their collection for a different Protection support and shuffle it into their deck. Each player may add 1 threat to the main scheme to search their deck for a Protection support and add it to their hand. <i>(Shuffle.)</i>"
    },
    {
        "code": "50192",
        "name": "Travel",
        "text": "<b>Setup</b>: Each player may add 1 secret counter to a [[Board Member]] environment to search their collection for a different Justice support and shuffle it into their deck. Each player may add 1 threat to the main scheme to search their deck for a Justice support and add it to their hand. <i>(Shuffle.)</i>"
    },
    {
        "code": "50193",
        "name": "Authority",
        "text": "<b>Setup</b>: Each player may add 1 secret counter to a [[Board Member]] environment to search their collection for a different Aggresion support and shuffle it into their deck. Each player may add 1 threat to the main scheme to search their deck for an Aggresion support and add it to their hand. <i>(Shuffle.)</i>"
    }
]
