[
    {
        "code": "19001a",
        "name": "Drax",
        "text": "Drax riceve +1 ATT per ogni gettone vendetta su di esso.\n <b>Risposta</b>: Dopo che il criminale ha attaccato Drax, colloca 1 gettone vendetta su questa carta (fino a un massimo di 3). Se non puoi farlo, pesca 1 carta.",
        "traits": "Guardiano"
    },
    {
        "code": "19001b",
        "name": "Drax",
        "text": "<b>Risposta Obbligata</b>: Dopo che hai assunto questa sembianza, rimuovi tutti i gettoni vendetta da Drax. Cura 2 danni a Drax per ogni gettone vendetta rimosso in questo modo.",
        "traits": "Fuorilegge"
    },
    {
        "code": "19002",
        "flavor": "\"Se gli fai del male, lo fai a tuo rischio e pericolo!\"",
        "name": "Mantis",
        "text": "<b>Azione</b>: Esaurisci Mantis e infliggile 1 danno → cura 3 danni a un'identità.",
        "traits": "Guardiano"
    },
    {
        "code": "19003",
        "flavor": "\"Mi senti, Thanos? Titano o dio, io ti annienterò comunque!\" - Drax",
        "name": "\"Combattimi, codardo!\"",
        "text": "<b>Azione Eroe</b>: Ripristina il tuo eroe e pesca 1 carta. Il criminale ti attacca."
    },
    {
        "code": "19004",
        "flavor": "\"Fa' bene attenzione, perchè te lo dirò una volta sola: vattene ora e vivrai.\" - Drax",
        "name": "Intimidazione",
        "text": "<b>Azione Eroe</b> <i>(Intervento)</i>: Rimuovi X minacce da una trama, dove X è paro al tuo ATT.",
        "traits": "Intervento"
    },
    {
        "code": "19005",
        "name": "Balzo dei Coltelli",
        "text": "Riduci il costo in risorse per giocare questa carta di 1 per ogni gettone vendetta su Drax.\n <b>Interruzione eroe</b>: Quando effettui un attacco base, ricevi +5 ATT per quell'attacco. Quell'attacco ottiene Perforante e Sopraffazione.",
        "traits": "Abilità"
    },
    {
        "code": "19006",
        "flavor": "\"Sei un pazzo se pensi che mi lascerò sconfiggere da uno come te!\" - Drax",
        "name": "Parata",
        "text": "<b>Interruzione Eroe</b> <i>(difesa)</i>: Quando stai per subire un qualsiasi ammontare di danni, previeni X di quei danni, dove X è pari al doppio del tuo attacco.",
        "traits": "Difesa"
    },
    {
        "code": "19007",
        "flavor": "\"Pugnalarlo può servire a risolvere la situazione?\" - Drax",
        "name": "Rappresaglia",
        "text": "<b>Risposta Eroe</b> <i>(attacco)</i>: Dopo che il criminale ti ha attaccato, infliggi X danni al criminale, dove X è pari al tuo attacco.",
        "traits": "Attacco"
    },
    {
        "code": "19008",
        "name": "Coltello di Drax",
        "text": "Restrizione (Massimo 2 carte con Restrizione per ogni giocatore.)\nMentre sei nella sembianza di eroe, Drax riceve +1 ATT.",
        "traits": "Arma"
    },
    {
        "code": "19009",
        "name": "Altro Coltello di Drax",
        "text": "Restrizione (Massimo 2 carte con Restrizione per ogni giocatore.)\nMentre sei nella sembianza di eroe, Drax ottiene Ritorsione 1.",
        "traits": "Arma"
    },
    {
        "code": "19010",
        "flavor": "\"Avrò la mia vendetta contro Thanos!\" - Drax",
        "name": "Maestria nel DWI Theet",
        "text": "<b>Risposta Eroe</b>: Dopo che Drax ha effettuato un attacco base, pesca 1 carta.",
        "traits": "Abilità"
    },
    {
        "code": "19011",
        "name": "Troppo Testardo per Morire",
        "text": "<b>Interruzione Eroe</b>: Quando Drax sta per essere sconfitto, regola invece il suo indicatore dei punti ferita a 4, fagli assumere la sembianza di alter ego e rimuovi questa carta dal gioco.",
        "traits": "Condizione"
    },
    {
        "code": "19012",
        "flavor": "\"Vuoi imparare qualcosa sul dolore? Te lo insegno io!\"",
        "name": "Martyr",
        "subname": "Phyla-Vell",
        "text": "<b>Risposta:</b> Dopo che Martyr ha subito danni conseguenti da un attacco effettuato, se quell'attacco ha sconfitto un nemico, irrobustiscila.",
        "traits": "Guardiano."
    },
    {
        "code": "19013",
        "flavor": "\"Come osi disturbare la mia meditazione?!\"",
        "name": "Dragoluna",
        "subname": "Heather Douglas",
        "text": "<b>Azione:</b> Esaurisci e scarta Dragoluna → scegli un gregario. Quel gregario attacca 1 altro nemico a tua scelta.",
        "traits": "Guardiano."
    },
    {
        "code": "19015",
        "name": "Deviazione",
        "text": "<b>Interruzione Eroe</b>: Quando un'identità sta per subire un qualsiasi ammontare di danni da un attacco, previeni fino a 5 di quei danni. Scarta dalla cima del tuo mazzo un ammontare di carte pari ai danni prevenuti in questo modo.",
        "traits": "Abilità."
    },
    {
        "code": "19016",
        "flavor": "\"Così imparerai a non sottovalutarmi.\" - Star-Lord",
        "name": "Dura Lezione",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 4 danni a un nemico. Se quel nemico è sconfitto da questo attacco, irrobustisci il tuo eroe.",
        "traits": "Attacco."
    },
    {
        "code": "19017",
        "name": "Colpo d'Apertura",
        "text": "<b>Interruzione Eroe</b>: Quando il tuo eroe effettua un attacco base, scarta 1 carta dalla cima del mazzo degli incontri → riduci l'ATT del tuo eroe per quell'attacco del numero di icone potenziamento stampate su quella carta. Se quell'attacco infligge comunque danni, ripristina il tuo eroe.",
        "traits": "Tattica."
    },
    {
        "code": "19018",
        "flavor": "\"Indietro, bestia!\" - Capitan America",
        "name": "Soggiogare",
        "text": "<b>Interruzione Eroe</b>: Quando un nemico lancia un attacco, quel nemico riceve -3 ATT per quell'attacco."
    },
    {
        "code": "19020",
        "name": "Gamora",
        "text": "Gioca solo se la tua identità possiede il tratto [[guardiano]].\n <b>Risposta Eroe</b>: Dopo che Gamora ha attaccato o è intervenuta, scarta carte dalla cima del tuo mazzo finchè non scarti 1 evento, poi aggiungilo alla tua mano.",
        "traits": "Guardiano."
    },
    {
        "code": "19030",
        "flavor": "\"Hai scelto la giornata sbagliata, amico!\" - Rocket Raccoon",
        "name": "\"Fatti Sotto!\"",
        "text": "Massimo 1 per fase.\n <b>Azione Eroe</b>: Pesca 1 carta per ogni gregario impegnato con te."
    },
    {
        "code": "19031",
        "flavor": "\"Ehi, non prendertela con me! Io ti ho chiaramente avvertito.\" - Rocket Raccoon",
        "name": "\"Pensa in Fretta!\"",
        "text": "Gioca solo se la tua idendità possiede il tratto [[guardiano]].\n <b>Azione Eroe</b>: Subisci 1 danno. Confondi il criminale."
    },
    {
        "code": "19032",
        "name": "Riorganizzazione",
        "text": "<b>Interruzione</b>: Quando un alleato è sconfitto da un attacco nemico, rimettilo nella mano del suo proprietario invece di scartarlo.\n <b>Interruzione Obbligata</b>: Quando il round termina, scarta questa carta.",
        "traits": "Tattica."
    }
]
