[
    {
        "attack_text": "<b>Interruzione Obbligata</b>: Quando Norman Osborn sta per attaccare, colloca invece 1 gettoni infamia su Organizzazione Criminale.",
        "code": "02001a",
        "name": "Norman Osborn",
        "text": "<b>Interruzione Obbligata</b>: Quando Norman Osborn sta per subire un qualsiasi ammontare di danni, rimuovi invece un pari ammontare di gettoni infamia da Organizzazione Criminale.",
        "traits": "Businessman. Genius."
    },
    {
        "code": "02001b",
        "name": "Green Goblin",
        "scheme_text": "<b>Interruzione Obbligata</b>: Quando Goblin sta per tramare, rimuovi invece 1 gettoni follia da Stato di Follia.",
        "text": "<b>Quando Rivelata</b>: Infliggi 3 danni indiretti a ogni giocatore nella sembianza di eroe.",
        "traits": "Goblin."
    },
    {
        "attack_text": "<b>Interruzione Obbligata</b>: Quando Norman Osborn sta per attaccare, colloca invece 2 gettoni infamia su Organizzazione Criminale.",
        "code": "02002a",
        "name": "Norman Osborn",
        "text": "<b>Interruzione Obbligata</b>: Quando Norman Osborn sta per subire un qualsiasi ammontare di danni, rimuovi invece un pari ammontare di gettoni infamia da Organizzazione Criminale.",
        "traits": "Businessman. Genius."
    },
    {
        "code": "02002b",
        "name": "Green Goblin",
        "scheme_text": "<b>Interruzione Obbligata</b>: Quando Goblin sta per tramare, rimuovi invece 1 gettoni follia da Stato di Follia.",
        "text": "<b>Quando Rivelata</b>: Infliggi 4 danni indiretti a ogni giocatore nella sembianza di eroe.",
        "traits": "Goblin."
    },
    {
        "attack_text": "<b>Interruzione Obbligata</b>: Quando Norman Osborn sta per attaccare, colloca invece 3 gettoni infamia su Organizzazione Criminale.",
        "code": "02003a",
        "name": "Norman Osborn",
        "text": "<b>Interruzione Obbligata</b>: Quando Norman Osborn sta per subire un qualsiasi ammontare di danni, rimuovi invece un pari ammontare di gettoni infamia da Organizzazione Criminale.",
        "traits": "Businessman. Genius."
    },
    {
        "code": "02003b",
        "name": "Green Goblin",
        "scheme_text": "<b>Interruzione Obbligata</b>: Quando Goblin sta per tramare, rimuovi invece 2 gettoni follia da Stato di Follia.",
        "text": "<b>Quando Rivelata</b>: Infliggi 4 danni indiretti a ogni giocatore nella sembianza di eroe.",
        "traits": "Goblin."
    },
    {
        "back_text": "<b>Contenuto</b>: Norman Osborn (I) e Norman Osborn (II). <i>(Norman Osborn (II) e Norman Osborn (III) invece per la modalità esperto.)</i> Set di incontri Affari Rischiosi e Standard. 1 set di incontri modulare <i>(consigliato: Trucchi di Goblin)</i>.\n<b>Preparazione</b>: Metti in gioco l'ambiente Organizzazione Criminale. Mescola il mazzo degli incontri. Proseguire con lo stadio 1B.",
        "code": "2004",
        "flavor": "Norman Osborn ha indetto una riunione del consiglio di amministrazione, con l'intezione di impadronirsi di una branca delle Startk Industries",
        "name": "Acquisizione Ostile",
        "text": "<b>Quando Completata</b>: Colloca1[per_hero] gettone infamia su Organizzazione Criminale, poi scarta 1 carta dal mazzo di ogni giocatore per ogni gettore infamia su Organizzazione Criminale."
    },
    {
        "back_flavor": "Ora che una branca della Stark Industries è sotto il suo controllo, Norman Osborn potrà accedere a varie tecnologie letali e quadruplicare il flusso di produzione della Oscorp",
        "back_text": "<b>Quando Rivelata</b>: Proseguire con lo stadio 2B.",
        "code": "2005",
        "flavor": "Se Norman Osborn ha successo, nulla potrà impedirgli di raggiungere la supremazia tecnologica",
        "name": "Acquisizione Corporativa",
        "text": "<b>Se questo stadio è completato, i giocatori perdono la partita.</b>"
    },
    {
        "code": "02006a",
        "flavor": "\"Gli. Affari. Sono.Una.Bella.Cosa\"",
        "name": "Organizzazione Criminale",
        "text": "Organizzazione Criminale entra in gioco con 2[per_hero] gettoni infamia su di essa. Se non ci sono gettoni infamia su questa carta, gira Norman Osborn e Organizzazione Criminale."
    },
    {
        "code": "02006b",
        "flavor": "\"Pazzo! Il tuo potere non è niente in confronto al mio! La tua forza non è niente, il tuo intelletto NON E' NIENTE!\" - Goblin",
        "name": "Stato di Follia",
        "text": "Stato di Follia entra in gioco con 2[per_hero] gettoni follia su di essa. Se non ci sono gettoni follia su questa carta, gira Goblin e Stato di Follia."
    },
    {
        "boost_text": "Colloca 1 gettone infamia su Organizzazione Criminale. Se non puoi farlo, rimuovi 1 gettone follia da Stato di Follia",
        "code": "2007",
        "name": "Sicario Armato",
        "text": "<b>Quando Rivelata</b>: Segli se far ottenere 1 carta potenziamento a faccia in giù al criminale oppure collocare 2 gettoni infamia su Organizzazione Criminale.",
        "traits": "Criminal."
    },
    {
        "boost_text": "Colloca 1 gettone infamia su Organizzazione Criminale. Se non puoi farlo, rimuovi 1 gettone follia da Stato di Follia",
        "code": "2008",
        "name": "Specialista di Sicurezza Privata",
        "text": "Guardia. <i>(Mentre questo gregario è impegnato con te, non puoi attaccare il criminale.)</i>",
        "traits": "Criminal."
    },
    {
        "boost_text": "Colloca 1 gettone infamia su Organizzazione Criminale. Se non puoi farlo, rimuovi 1 gettone follia da Stato di Follia",
        "code": "2009",
        "name": "Crollo del Ponte"
    },
    {
        "code": "2010",
        "flavor": "Nonostante le obiezioni degli azionisti, la Oscorp d'ora in poi produrrà solo armamenti a uso militare",
        "name": "Produzione della Oscorp",
        "text": "<b>Quando Rivelata (Norman Osborn)</b>: Colloca 1[per_hero] minacce aggiuntive su questa carta."
    },
    {
        "boost_text": "Colloca 1 gettone infamia su Organizzazione Criminale. Se non puoi farlo, rimuovi 1 gettone follia da Stato di Follia",
        "code": "2011",
        "name": "Pagamento"
    },
    {
        "boost_text": "Colloca 1 gettone infamia su Organizzazione Criminale. Se non puoi farlo, rimuovi 1 gettone follia da Stato di Follia",
        "code": "2012",
        "name": "Tipica Giornata di Lavoro",
        "text": "<b>Quando Rivelata</b>: Colloca 2 gettoni infamia su Organizzazione Criminale. Se non puoi farlo, rimuovi 2 gettoni infamia da Stato di Follia."
    },
    {
        "code": "2013",
        "name": "Genio e Follia",
        "text": "<b>Quando Rivelata (Green Goblin)</b>: Goblin attacca l'eroe con meno punti ferita rimanenti. Se nessun attacco è stato effettuato in questo modo, questa carta ottine Impulso.\n<b>Quando Rivelata (Norman Osborn)</b>: Scata 1 carta dalla cima del tuo mazzo per ogni gettone infamia su Organizzazione Criminale."
    },
    {
        "attack_text": "<b>Risposta Obbligata</b>: Dopo che Goblin ti ha attaccato e danneggiato, colloca 1 minaccia sulla trama principale.",
        "code": "2014",
        "flavor": "\"Ti aspettavi davvero che Goblin ti lasciasse in vita?!\"",
        "name": "Green Goblin",
        "traits": "Goblin."
    },
    {
        "attack_text": "<b>Risposta Obbligata</b>: Dopo che Goblin ti ha attaccato e danneggiato, colloca 1 minaccia sulla trama principale.",
        "code": "2015",
        "name": "Green Goblin",
        "text": "<b>Quando Rivelata</b>: Distribuisci 2 carte incontro ad ogni giocatore",
        "traits": "Goblin."
    },
    {
        "attack_text": "<b>Risposta Obbligata</b>: Dopo che Goblin ti ha attaccato e danneggiato, colloca 2 minaccia sulla trama principale.",
        "code": "2016",
        "name": "Green Goblin",
        "text": "<b>Quando Rivelata</b>: Distribuisci 3 carte incontro ad ogni giocatore",
        "traits": "Goblin."
    },
    {
        "back_text": "<b>Contenuto</b>: Goblin (I) e Goblin (II). <i>(Goblin (II) e Goblin (III) invece per la modalità esperto.)</i> Set di incontri Formula Mutagena e Standard. 1 set di incontri modulare <i>(Consigliato: Trucchi Goblin)</i>.\n<b>Preparazione</b>: Metti in gioco 1 gregario Servitore Goblin impegnato con ogni giocatore. Mescola il mazzo degli incontri. Proseguire con lo stadio 1B.",
        "code": "2017",
        "flavor": "Goblin ha diffuso una nube di gas mutageno tossico su New York.",
        "name": "Scatenare il Mutageno",
        "text": "<b>Quando Completata</b>: In ordine di gioco, ogni giocatore non impegnato con un gregario [[Goblin]] scarta 3 carte dal mazzo degli incontri e mette in gioco il primo gregario [[Goblin]] scartato in questo modoimpegnato con lui."
    },
    {
        "back_flavor": "Mentre la nube avviluppa la città, chi è stato tanto sfortunato da rimanere immerso nei suoi vapori è scosso da brividi e inizia a mutare in un'orrenda creatura goblinoide",
        "back_text": "<b>Quando Rivalata</b>: Proseguire con lo stadio 2B.",
        "code": "2018",
        "flavor": "Le creature goblinoidi obbediscono a ogni comando di Goblin. Bisogna fermarlo prima che il suo mostruoso esercito invada la città!",
        "name": "Nube Mutagena",
        "text": "X è pari al numero dei nemici [[Goblin]] in gioco (Incluso Green Goblin stesso).\n<b>Se questo stadio è completato, i giocatori perdono la partita.</b>"
    },
    {
        "code": "2019",
        "name": "Aliante di Goblin",
        "text": "Assegna al nemico con più punti ferita stampati e senza altri Aliante di Goblin assegnati ad esso. Se non puoi farlo, questa carta ottiene impulso\n<b>Azione Eroe</b>: Spendi [energy] [energy] → scarta questa carta.",
        "traits": "Veicolo."
    },
    {
        "attack_text": "<b>Interruizione Obbligatat</b>: Quando Goblin trama o attacca, fagli ricevere 1 carta potenziamento aggiuntiva per quell'attivazione.",
        "code": "2020",
        "name": "Isteria",
        "scheme_text": "<b>Interruizione Obbligatat</b>: Quando Goblin trama o attacca, fagli ricevere 1 carta potenziamento aggiuntiva per quell'attivazione.",
        "text": "Assegna a Goblin\n<b>Azione Eroe</b>: Spendi [mental] [mental] → scarta questa carta.",
        "traits": "Condizione."
    },
    {
        "attack_text": "<b>Risposta Obbligata</b>: Dopo che il criminale ti ha attaccato, scarta Bombe Zucca e subisci 2 danni indiretti.",
        "code": "2021",
        "name": "Bombe Zucca",
        "text": "Assegna al Criminale.\n<b>Azione Eroe</b>: Spendi [physical] [physical] → scarta questa carta.",
        "traits": "Arma."
    },
    {
        "attack_text": "<b>Risposta Obbligata</b>: Dopo che Cavaliere Goblin ti ha attaccato, scarta 1 carta dal mazzo degli incontri. Se quella carta è un gregario [[Goblin]], mettilo in gioco impegnato con te.",
        "boost_text": "Dopo che questa attivazione è terminata, mescola questa carta nel mazzo degli incontri",
        "code": "2022",
        "name": "Cavaliere Goblin",
        "traits": "Elite. Goblin."
    },
    {
        "boost_text": "Metti in gioco Soldato Goblin impegnato con te.",
        "code": "2023",
        "name": "Soldato Goblin",
        "text": "<b>Quando Sconfitta</b>: Infliggi 1 danno al giocatore impegnato.",
        "traits": "Goblin."
    },
    {
        "boost_text": "Metti in gioco Servitore Goblin impegnato con te.",
        "code": "2024",
        "name": "Servitore Goblin",
        "text": "Guardia. <i>(Mentre questo gregario è impegnato con te, non puoi attaccare il criminale.)</i>",
        "traits": "Goblin."
    },
    {
        "boost_text": "Dopo che questa attivazione è terminata, mescola questa carta nel mazzo degli incontri",
        "code": "2025",
        "name": "Mostro",
        "text": "<b>Quando Rivelata</b>: Sei stordito. Se sei già stordito, subisci 2 danni.",
        "traits": "Elite. Goblin."
    },
    {
        "code": "2026",
        "flavor": "Unendo la formula mutagena a un avanzato addestramento da combattimento, Goblin ha creato una forza specializzata di commando goblin",
        "name": "Rinforzi Goblin",
        "text": "<b>Quando Rivelata</b>: Colloca 1 minaccia aggiuntiva su questa carta per ogni gregario [[Goblin]] in gioco."
    },
    {
        "boost_text": "Metti in gioco Nazione Goblin",
        "code": "2027",
        "flavor": "\"Non siamo una banda. Siamo  molto, molto di più. Siamo una famiglia. Un impero. Un pantheon! Ed io? Io sono il Re Goblin!\" -  Goblin",
        "name": "Nazione Goblin",
        "text": "Ogni nemico [[Goblin]]  <i>(Incluso Goblin stesso)</i> riceve +1 ATT."
    },
    {
        "code": "2028",
        "name": "Marea Verde",
        "text": "<b>Quando Sconfitta</b>: In ordine di gioco, ogni giocatore scarta 2 carte dal mazzo degli incontri e mette in gioco ogni gregario [[Goblin]] scartat in questo modo impegnato con lui."
    },
    {
        "code": "2029",
        "name": "Morte Dall'Alto",
        "text": "<b>Quando Rivelata (Alter Ego)</b>: Goblin trama con +X TRA, dove X è pari al numero di stadio del criminale.\n<b>Quando Rivelata (Eroe)</b>: Goblin attacca con +X ATT, dove X è pari al numero di stadio del criminale."
    },
    {
        "boost_text": "Se 1 o più gregari [[Goblin]] sono impegnati con te, questa carta riceve +1 icona potenziamento ([boost]).",
        "code": "2030",
        "name": "Ti vedo!",
        "text": "<b>Quando Rivelata</b>: Goblin ti attacca. Se sei nella sembianza di alter ego, non far ricevere la carta potenziamento al criminale per questa attivazione."
    },
    {
        "code": "2031",
        "name": "Sicurezza Eccessiva",
        "text": "<b>Quando Rivelata (Alter Ego)</b>: Goblin trama. Se 3 o più minacce sono state collocate da questa attivazione, questa carta ottiene Impulso.\n<b>Quando Rivelata (Eroe)</b>: Goblin ti attacca. Se 3 o più danni sono stati inflitti da questa attivazione, questa carta ottiene Impulso."
    },
    {
        "code": "2032",
        "name": "Ambizioni Perverse",
        "text": "<b>Quando Rivelatad</b>: Scarta X carte dal mazzo degli incontri, dove X è pari al doppio del numero di stadio del criminale. Ogni volta che un gregario [[Goblin]] viene scartat in questo modo, scegli se subire 3 danni oppure mettere in gioco quel gregario impegnato con te."
    },
    {
        "code": "2033",
        "name": "Aliante di Goblin",
        "text": "Assegna al nemico con più punti ferita stampati e senza altri Aliante di Goblin assegnati ad esso. Se non puoi farlo, questa carta ottiene impulso\n<b>Azione Eroe</b>: Spendi [energy] [energy] → scarta questa carta.",
        "traits": "Vehicle."
    },
    {
        "attack_text": "<b>Risposta Obbligata</b>: Dopo che il criminale ti ha attaccato, scarta Bombe Zucca e subisci 2 danni indiretti.",
        "code": "2034",
        "name": "Bombe Zucca",
        "text": "Assegna al Criminale.\n<b>Azione Eroe</b>: Spendi [physical] [physical] → scarta questa carta.",
        "traits": "Arma."
    },
    {
        "boost_text": "Fai ricevere 1 carta potenziamento aggiuntiva al criminale per questa attivazione",
        "code": "2035",
        "name": "Intimidazione",
        "text": "<b>Quando Rivelata</b>: Scegli se spendere 2 risorse di qualisasi tipo oppure far ricevere 1 carta potenziamento a faccia in giù al criminale."
    },
    {
        "boost_text": "Il criminale si cura 2 danni",
        "code": "2036",
        "name": "Guarigione Rigenerante",
        "text": "<b>Quando Rivelata</b>: Il criminale si cura di X danni, dove X è pari al doppio del numero di stadio del criminale. Se nessun danno è stato curato in questo modo, questa carta ottiene Impulso."
    },
    {
        "code": "2037",
        "flavor": "Scorpione si fa strada nel quartiere affaristico, seminando più caos possibile.",
        "name": "Distruzione Dilagante",
        "text": "<b>Quando rivelata</b>: Colloca 2 minacce aggiuntive su questa carta per ogni personaggio amico stordito."
    },
    {
        "attack_text": "<b>Risposta Obbligata</b>: Dopo che Scorpione ha attaccato e danneggiato un personaggio, stordisci quel personaggio.",
        "code": "2038",
        "flavor": "\"Ti schiaccherò, Spider-Man!\"",
        "name": "Scorpione",
        "text": "Colpo Rapido. <i>(Dopo che questo gregario ha impegnato il tuo eroe, ti attacca.)</i>"
    },
    {
        "code": "2039",
        "name": "Attacco di Gruppo",
        "text": "<b>Quando Rivelata (Alter Ego)</b>: Questa carta ottiene impulso.\n<b>Quando Rivelata (Eroe)</b>: Il criminale e ogni gregario impegnato con te ti attaccano."
    },
    {
        "boost_text": "Sei stordito",
        "code": "2040",
        "name": "Spazzata di Coda",
        "text": "<b>Quando rivelata</b>: Scorpione attacca il tuo eroe. Se nessun attacco è stato effettuato in questo modo, sei stordito"
    },
    {
        "code": "2041",
        "name": "Risucchio di Energia",
        "text": "<b>Quando Sconfitta</b>: Scarta 2 carte dal mazzo degli incontri. Ogni giocatore sceglie e scarta 2 risorsa di qualsiasi tipo dalla sua mano per ogni icona potenziamento scartata in questo modo"
    },
    {
        "attack_text": "<b>Risposta Obbligata</b>: Dopo che Electro ti ha attaccato, scarta 1 carta dal mazzo degli incontri. Subisci 1 danno indiretto per ogni icona potenziamento scartata in questo modo",
        "boost_text": "Scarta 3 carte dal mazzo delgi incontri.",
        "code": "2042",
        "name": "Electro",
        "traits": "Criminale."
    },
    {
        "boost_text": "Scarta 3 carte dal mazzo delgi incontri.",
        "code": "2043",
        "name": "Impulso Elettromagnetico",
        "text": "<b>Quando rivelata</b>: Scarta 7 carte dal mazzo degli incontri. Se Electro è stato scartato in questo modo, mettilo in gioco impegnato con te. Se Electro non è stato scartato in questo modo, questa carta ottiene impulso."
    },
    {
        "boost_text": "Scarta 3 carte dal mazzo delgi incontri.",
        "code": "2044",
        "name": "FUltime",
        "text": "<b>Quando rivelata</b>: Scarta 2 carte dal mazzo degli incontri. Subisci 1 danno indiretto per ogni icona potenziamento scartata in questo modo."
    },
    {
        "boost_text": "Scarta 3 carte dal mazzo delgi incontri.",
        "code": "2045",
        "name": "Elettroshock",
        "text": "<b>Quando rivelata</b>: Scarta 1[per_hero] carte dal mazzo degli incontri. Il criminale si cura di 1 danno per ogni icona potenziamento scartata in questo modo."
    },
    {
        "code": "2046",
        "name": "Interferenze Ricorrenti",
        "text": "<b>Quando rivelata</b>: Ogni giocatore sceglie se spendere [mental] [physical] oppure collocare 2 minacce su questa carta."
    },
    {
        "attack_text": "<b>Risposta Obbligata</b>: Dopo che Lapide ti ha attaccato e danneggiato, scarta [mental] oppure [physical] dalla tua mano, se possibile.",
        "code": "2047",
        "name": "Lapide",
        "traits": "Criminale."
    },
    {
        "code": "2048",
        "name": "Legato Come Un Salame",
        "text": "Assegna alla tua carta identità.\nIl personaggio con questa aggiunta non può essere ripristinato o cambiare sembianza.\n<b>Azione</b>: Spendi [mental] [physical] → scarta questa carta."
    },
    {
        "code": "2049",
        "name": "Copertura Mediatica",
        "text": "Assegna alla tua carta identità.\r\nRisolvi 1 volta aggiuntiva ogni capacità \"<b>Quando Rivelata</b>\" che riveli.\n<b>Azione Alter Ego</b>: Spendi [mental] → scarta questa carta."
    }
]
