[
    {
        "code": "59035",
        "name": "Appeal to Athena",
        "text": "<b><i>Give to the Hercules player.</i></b>\nWhen counting [[Gift]] cards you control, you are considered to control none.\n<b>Alter-Ego Action</b>: Exhaust Hercules or spend [mental] [mental] → remove this obligation from the game."
    },
    {
        "code": "59036",
        "name": "Ares",
        "text": "Retaliate 1.\n[star] <b>Forced Response</b>: After Ares schemes, deal yourself 1 facedown encounter card.\n<i>(Hercules's nemesis minion.)</i>",
        "traits": "Elite. Olympus."
    },
    {
        "code": "59037",
        "name": "Lernean Hydra",
        "text": "<b>Forced Response</b>: After a character you control attacks and damages Lernean Hydra, choose:\n• Spend a [physical] resource.\n• Lernean Hydra heals 2 damage.",
        "traits": "Creature. Hydra."
    },
    {
        "code": "59038",
        "flavor": "Hercules has twice thwarted attempts to overthrow Olympus orchestrated by his uncle Pluto and half-brother Ares.",
        "name": "Olympic Feud",
        "text": "<b>When Revealed</b>: Place 1 additional threat here for each [[Olympus]] card in play."
    },
    {
        "code": "59039",
        "flavor": "From kukri to Shi'ar sniper rifles, Ares wields every weapon with equal malice toward all.",
        "name": "Ares's Axe",
        "text": "Attach to Ares. Otherwise, attach to the villain.\n[star] <b>Forced Response</b>: After attached enemy attacks, if no friendly character took damage from this attack, discard this card.",
        "traits": "Weapon."
    },
    {
        "code": "59040",
        "name": "God of War",
        "text": "Each minion attacks the player it is engaged with <i>(even if that player is in alter-ego form)</i>. If no minion activates this way, discard cards from the top of the encounter deck until a minion is discarded and reveal that minion."
    },
    {
        "code": "59041",
        "name": "All Versus All",
        "text": "Hinder 2[per_hero].\n<b>Forced Response</b>: After a character is defeated, place 2 threat on this scheme.\n<b>When Defeated</b>: Set All Versus All aside."
    },
    {
        "code": "59042",
        "flavor": "\"Those who once adored you have turned on you.\"",
        "name": "Hecate",
        "text": "<b>When Revealed/Defeated</b>: Find the All Versus All side scheme and reveal it.\n[star] <b>Forced Response</b>: After Hecate activates, place 2 threat on the All Versus All side scheme.",
        "traits": "Olympus."
    },
    {
        "code": "59043",
        "flavor": "\"The penalty of death shall be meted out by Kyknos, the son of Ares.\"",
        "name": "Kyknos",
        "text": "Retaliate 1. Toughness. Victory 0.\n[star] <b>Forced Response</b>: After Kyknos activates, place 2 threat on the All Versus All side scheme. Otherwise, place 1 threat on the main scheme.",
        "traits": "Brute. Olympus."
    },
    {
        "code": "59044",
        "flavor": "\"Hey, pull over!\"",
        "name": "Bewitched Officer",
        "text": "Retaliate 1.\n[star] Bewitched Officer's attacks gain piercing and ranged.",
        "traits": "Aerial. Dragon. Enthralled."
    },
    {
        "code": "59045",
        "flavor": "Nowhere is safe under the wargospel of All Versus All.",
        "name": "Roving Mobs",
        "text": "Victory 0.\n<b>When Defeated</b>: Find the All Versus All side scheme and reveal it."
    }
]
