[
	{
		"code": "46024",
		"name": "Hot-Headed",
		"text": "<b><i>Give to the Bobby Drake player.</i></b>\n<b>Forced Response</b>: After you attach a Frostbite upgrade to an enemy, take 1 damage.\n<b>Alter-Ego Response</b>: After you make a basic recovery, discard this card."
	},
	{
		"code": "46025",
		"flavor": "\"You think those ice sculptures can stop me?!\"",
		"name": "Pyro",
		"text": "Quickstrike.\n[star] Pyro's attacks deal indirect damage.",
		"traits": "Brotherhood of Mutants."
	},
	{
		"code": "46026",
		"name": "Playing with Fire",
		"text": "<b>When Defeated</b>: The player who defeated this scheme discards the top 3 cards of their deck and takes 1 indirect damage for each resource icon discarded this way."
	},
	{
		"code": "46027",
		"name": "Pyro's Flamethrower",
		"text": "Attach to Pyro. Otherwise, this card gains surge.\n[star] <b>Forced Interrupt</b>: When Pyro attacks you, discard the top card of your deck. Pyro gets +1 ATK for this attack for each resource icon on that card.",
		"traits": "Weapon."
	},
	{
		"code": "46028",
		"name": "Burn!",
		"text": "<b>When Revealed</b>: Discard the top 2 cards of your deck (3 cards instead if Pyro is in play). Take 1 indirect damage for each resource icon discarded this way.\n<hr />\n[star] <b>Boost</b>: Discard the top card of your deck. This card gets +1 boost icon ([boost]) for each resource icon on that card."
	},
	{
		"code": "46029",
		"name": "Sauron",
		"text": "<b>When Revealed</b>: Search the encounter deck and discard pile for the Life Drain attachment and reveal it.\n<hr />\n[star] <b>Boost</b>: Heal 3 damage from the activating enemy and give it a tough status card.",
		"traits": "Brotherhood of Mutants."
	},
	{
		"code": "46030",
		"flavor": "When Dr. Lykos absorbs mutant energy, he transforms into the terrifying Sauron!",
		"name": "Sauron Lives!",
		"text": "<b>When Defeated</b>: The player who defeated this scheme searches the encounter deck and discard pile for Sauron and deals him to themself as a facedown encounter card."
	},
	{
		"code": "46031",
		"name": "Life Drain",
		"text": "Attach to the minion with the highest printed hit points. It activates against you. If no minion activated this way, this card gains surge.\n[star] <b>Forced Interrupt</b>: When attached enemy attacks you, take 2 damage and give the attacking enemy a tough status card.",
		"traits": "Superpower."
	},
	{
		"code": "46032",
		"name": "The Eye of Sauron",
		"text": "<b>When Revealed</b>: Discard the top 2 cards of your deck (top 3 cards instead if Sauron is in play). For each resource icon discarded this way, do the following:\n[energy] — Place 1 threat on the main scheme.\n[mental] — Discard 1 card from your hand.\n[physical] — Deal 1 damage to your identity.\n[wild] — Exhaust a character you control."
	}
]
