[
    {
        "code": "46001a",
        "flavor": "\"Ecco che arriva l'eroe più... frigo della squadra!\"",
        "name": "Uomo Ghiaccio",
        "text": "<i>\"Freddato!\"</i> — <b>Interruzione</b>: Quando Uomo Ghiaccio effettua un attacco o una difesa base contro un nemico, assegna 1 Assiderato messo da parte a quel nemico.",
        "traits": "Ghiaccio. X-Men."
    },
    {
        "code": "46001b",
        "name": "Bobby Drake",
        "text": "Bobby Drake inizia la partita con 6 migliorie Assiderato messe da parte.\n<i>Refrigerio</i> — <b>Risposta</b>: Dopo che hai assunto questa sembianza, mescola nel tuo mazzo 1 carta [[GHIACCIO]] dalla tua pila degli scarti per ogni Assiderato in gioco.",
        "traits": "Mutante."
    },
    {
        "code": "46002",
        "name": "Assiderato",
        "text": "Permanente.\nIl nemico con questa miglioria riceve -1 TRA e -1 ATT.\n<b>Risposta Obbligata</b>: Dopo che il nemico con questa miglioria si è attivato o è uscito dal gioco, metti da parte questa carta.",
        "traits": "Condizione. Ghiaccio."
    },
    {
        "code": "46003",
        "flavor": "\"C'è chi dice abbia un carattere gelido.\" — Uomo Ghiaccio",
        "name": "Clone di Neve",
        "text": "A Clone di Neve non possono essere assegnate migliorie.\n[star] Dopo che ha attaccato un nemico con Assiderato, Clone di Neve subisce -1 danno conseguente ([cost]).",
        "traits": "Ghiaccio. X-Men."
    },
    {
        "code": "46004",
        "flavor": "Bestia ha progettato questa cintura all'avanguardia per aiutare l'Uomo Ghiaccio a controllare i suoi poteri",
        "name": "Cintura Inibitrice",
        "text": "Ricevi +3 punti ferita.\n<b>Risorsa Eroe</b>: Esaurisci Cintura Inibitrice → genera [wild] per una carta [[GHIACCIO]].",
        "traits": "Oggetto. Tecnologia."
    },
    {
        "code": "46005",
        "flavor": "\"Nessuno si ricorda di quando lanciavo palle di neve a Magneto?\" — Uomo Ghiaccio",
        "name": "Percezione Criocinetica",
        "text": "<b>Risposta Eroe</b>: Dopo che hai risolto la tua capacità <i>\"Freddato!\"</i>, esaurisci questa carta → pesca 1 carta. Se quella carta possiede il tratto [[GHIACCIO]], ripristina Uomo Ghiaccio.",
        "traits": "Superpotere."
    },
    {
        "code": "46006",
        "name": "Scivolo di Ghiaccio",
        "text": "Uomo Ghiaccio riceve +1 INT, +1 ATT, and +1 DIF, e ottiene il tratto [[AEREO]].\n<b>Risposta Obbligata</b>: Dopo che hai assunto la sembianza di alter ego, mescola questa carta nel tuo mazzo.",
        "traits": "Ghiaccio. Superpotere."
    },
    {
        "code": "46007",
        "name": "Ibernato",
        "text": "Solo sembianza di eroe. Assegna a un nemico. Massimo 1 per nemico.\n<b>Interruzione Obbligata</b>: Quando il nemico con questa miglioria sta per attivarsi, scarta invece Ibernato. Poi, assegna 1 Assiderato messo da parte a quel nemico.",
        "traits": "Condizione. Ghiaccio."
    },
    {
        "code": "46008",
        "name": "Muro di Ghiaccio",
        "text": "<b>Interruzione Obbligata</b>: Quando un'identità sta per subire un qualsiasi ammontare di danni da un attacco nemico, colloca invece quei danni su questa carta. Poi, se ci sono 8 o più danni su questa carta, scartala e assegna 1 Assiderato messo da parte al nemico che ha appena attaccato.",
        "traits": "Ghiaccio."
    },
    {
        "code": "46009",
        "name": "Attacco Artico",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Scegli 1 effetto tra:\n• Infliggi 4 danni a un nemico e assegnagli 1 Assiderato messo da parte.\n• Infliggi 6 danni a un nemico con Assiderato.",
        "traits": "Attacco. Ghiaccio. Superpotere."
    },
    {
        "code": "46010",
        "flavor": "\"È tempo di mettere questi tizi al fresco.\" — Uomo Ghiaccio",
        "name": "Scarica Ghiacciata",
        "text": "<b>Azione Eroe</b>: Scegli 1 giocatore. Assegna 1 Assiderato messo da parte al criminale e a ogni gregario impegnato con quel giocatore. Infliggi 3 danni a ogni nemico con Assiderato.",
        "traits": "Ghiaccio. Superpotere."
    },
    {
        "code": "46011",
        "flavor": "\"Sul serio amico, ho finito le freddure\" — Uomo Ghiaccio",
        "name": "\"Non Scaldarti Troppo\"",
        "text": "<b>Azione Eroe</b> <i>(intervento)</i>: Rimuovi 3 minacce da una trama. Assegna 1 Assiderato messo da parte a un nemico.",
        "traits": "Ghiaccio. Intervento. Superpotere."
    },
    {
        "code": "46012",
        "flavor": "L'unica cosa più spaventosa di un'adolescente vorace è un'adolescente vorace che può trasformarsi in uno squalo.",
        "name": "Shark-Girl",
        "subname": "Iara Dos Santos",
        "text": "[star] Mentre Shark-Girl sta attaccando un nemico, riceve +1 ATT per ogni miglioria assegnata a quel nemico.",
        "traits": "X-Men."
    },
    {
        "code": "46013",
        "name": "Glob",
        "subname": "Robert Herman",
        "text": "Gioca solo se la tua identità possiede il tratto [[X-MEN]].\n<b>Risposta</b>: Dopo che Glob è entrato in gioco, infliggi 2 danni a un nemico con una miglioria assegnata.",
        "traits": "X-Men."
    },
    {
        "code": "46014",
        "name": "Fuoco di Soppressione",
        "text": "Assegna a un gregario. Massimo 1 per gregario.\n<b>Interruzione Eroe</b>: Quando attacchi e sconfiggi il gregario con questa miglioria, cura 2 danni al tuo eroe.",
        "traits": "Tattica."
    },
    {
        "code": "46015",
        "name": "Mossa a Sorpresa",
        "text": "<b>Interruzione Eroe</b>: Quando effettui un attacco base contro un nemico con una miglioria, ricevi +2 ATT per questo attacco. Se questo attacco sconfigge quel nemico, ripristina il tuo eroe.",
        "traits": "Tattica."
    },
    {
        "code": "46016",
        "flavor": "\"E non farti più vedere!\" — Magik",
        "name": "Prendi Questo!",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 7 danni a un nemico con una miglioria.",
        "traits": "Attacco."
    },
    {
        "code": "46018",
        "name": "Tenere Alta la Pressione",
        "text": "Vittoria 0.\n<b>Quando Sconfitta</b>: Ogni giocatore può cercare nel suo mazzo e nella sua pila degli scarti 1 evento [[ATTACCO]] e aggiungerlo alla sua mano. <i>(Mescola.)</i> Fino alla fine della fase, ogni evento [[ATTACCO]] infligge 1 danno aggiuntivo.",
        "traits": "Intervento."
    },
    {
        "code": "46019",
        "name": "Shadowcat",
        "subname": "Kitty Pryde",
        "text": "Gioca solo se la tua identità possiede il tratto [[X-MEN]].\n<b>Risposta</b>: Dopo che hai giocato Shadowcat dalla tua mano, scegli una trama secondaria in gioco → quella trama perde ogni icona [acceleration], [amplify], [crisis], e [hazard] fino alla fine del round.",
        "traits": "X-Men."
    },
    {
        "code": "46020",
        "flavor": "\"Non sono poi cosi forte e non sparo reggi della morte, ma sono bravo a farmi nuovi amici.\"",
        "name": "Becco",
        "subname": "Barnell Bohusk",
        "text": "<b>Risposta</b>: Dopo che hai giocato Becco dalla tua mano, rimuovi 1 minaccia da una trama per ogni alleato [[X-MEN]] che controlli.",
        "traits": "X-Men."
    }
]
