[
	{
		"code": "70517a",
		"name": "Searching for the Mask",
		"text": "[[expedition.\n]]<b>Setup</b>: Set this card aside.\n<b>Forced Response</b>: After you place a clue counter here, if there are at least 3 clue counters here, flip this card and put Jade Mask into play under any player's control.\n<i>April, 30 1939, 19th day across the jungle.</i>"
	},
	{
		"code": "70518a",
		"name": "Explore the Alterworld",
		"text": "[[expedition.\n]]<b>Setup</b>: Set this card aside.\n<b>Forced Response</b>: After you place a clue counter here, if there are at least 3 clue counters here, flip this card and put Mark II Armor into play under your control.\n<i>Mayan legends tell us that the path to the alterworld was under the ground.</i>"
	},
	{
		"code": "70519a",
		"name": "Explore Atlantis",
		"text": "[[expedition.\n]]<b>Setup</b>: Set this card aside.\n<b>Forced Response</b>: After you place a clue counter here, if there are at least 3 clue counters here, flip this card and put Neptune Trident into play under any player's control. \n<i>According to Platon, Atlantis was built on an island beyond the pillars of Herakles.</i>"
	},
	{
		"code": "70520a",
		"name": "Save Pepper",
		"text": "[[expedition.\n]]<b>Setup</b>: Set this card aside.\nTreat Pepper Potts' text box as if it were blank (except for [[traits]]).\n<b>Forced Response</b>: After you place a clue counter here, if there are at least 3 clue counters here, flip this card and put Moto-Armor into play under your control."
	},
	{
		"code": "70521a",
		"name": "Explore the Pyramid",
		"text": "[[expedition.\n]]<b>Setup</b>: Set this card aside.\n<b>Forced Response</b>: After you place a clue counter here, if there are at least 3 clue counters here, flip this card and put Orichalque into play under any player's control."
	},
	{
		"code": "70522",
		"name": "Nazis’ Pressure",
		"text": "[[expedition.\n]]You may flip to hero form.\n<b>Response</b>: After you place a clue counter here, if there are at least 3 clue counters here, remove Nazis’ Pressure from the game.\n[hazard]"
	},
	{
		"code": "70523",
		"name": "Doctor Zemo",
		"text": "[star]<b> Forced interrupt</b>: When Doctor Zemo attacks you, that attack deals indirect damage.\n<i>(Iron Man Noir’s nemesis minion.)</i>",
		"traits": "Elite. Hydra."
	},
	{
		"code": "70524",
		"name": "Artifact Theft",
		"text": "<i>“Sorry Tony!”\n</i>Hinder 1[per_hero] <b>When Revealed</b>: choose an [[artefact ]]upgrade in play and place it facedown under Artifact Theft.\n<b>When Defeated</b>: Put the [[artefact ]]upgrade Artifact Theft into play.\n[amplify]"
	},
	{
		"code": "70525",
		"name": "Backfire",
		"text": "<b>When Revealed</b>: Choose to either deal 1 damage to your hero for each [[artefact ]]upgrade under your control (to a maximum of 3), or discard an upgrade you control.\n<i>“No, it’s not possible!” </i>—<i>Tony</i>"
	},
	{
		"code": "70527",
		"name": "Conversion",
		"text": "<b>When Revealed</b>: Flip to alter-ego form. Discard 1 card from your hand for each [[artefact ]]upgrade you control (to a maximum de 3).\n<i>Z.E.M.O. is not person, it is a drug.</i>"
	}
]
