[
	{
		"code": "47023",
		"name": "Grounded",
		"text": "<b><i>Give to the Jubilation Lee player.</i></b>\nAs an additional cost to change to hero form during your turn, you must spend 2 resources of the same type.\n<b>When Revealed</b>: Change to alter-ego form.\n<b>Response</b>: After you play a Jubilee event, remove this card from the game."
	},
	{
		"code": "47024",
		"name": "Nanny",
		"text": "Toughness.\n[star] <b>Forced Response</b>: After Nanny attacks you, if you control 1 or more allies, search the encounter deck, discard pile, and set-aside area for 1 copy of \"Lost\" Child and reveal it.",
		"traits": "Mutant."
	},
	{
		"code": "47025",
		"flavor": "Nanny trods all over the line between \"rescuing\" and \"kidnapping.\"",
		"name": "Naughty Children",
		"text": "<b>When Revealed</b>: Place 1 threat here for each different resource type <i>([energy], [mental], [physical], and [wild])</i> on cards in your hand."
	},
	{
		"code": "47026",
		"flavor": "Nanny's battle suit design belies its true capabilities.",
		"name": "Battle Suit",
		"text": "Attach to the minion with the fewest remaining hit points. Otherwise, this card gains surge.\nAttached minion gets +3 hit points and gains the [[Aerial]] trait.",
		"traits": "Armor."
	},
	{
		"code": "47027",
		"name": "\"Lost\" Child",
		"text": "Treat attached ally as a [[Regressed]] minion with a blank text box. Attached minion's SCH is equal to its printed THW and it does not take consequential damage.\n<b>When Revealed</b>: Attach to the ally with the highest cost without \"Lost\" Child attached. Attached ally engages its controller. Otherwise, this card gains surge.",
		"traits": "Armor."
	},
	{
		"code": "47030",
		"flavor": "\"I'm so glad my mercenaries convinced you to come!\"",
		"name": "Arcade",
		"text": "Arcade cannot take damage while a [[Trap!]] side scheme is in play.\n<b>When Revealed</b>: Discard cards from the top of the encounter deck until a [[Trap!]] side scheme is discarded and reveal it.",
		"traits": "Assassin."
	},
	{
		"code": "47031",
		"flavor": "\"These rides are killer!\" —Arcade",
		"name": "Welcome to Murderworld",
		"text": "Hinder 1[per_hero].\n<b>When Defeated</b>: The player who defeated this side scheme takes 2 damage.",
		"traits": "Trap!"
	},
	{
		"code": "47032",
		"name": "Arcade's Funhouse",
		"text": "Hinder 1[per_hero].\n<b>When Defeated</b>: The player who defeated this side scheme is stunned. If they were already stunned, they discard an ally or upgrade they control.",
		"traits": "Trap!"
	},
	{
		"code": "47033",
		"name": "Hall of Mirrors",
		"text": "Hinder 1[per_hero].\n<b>When Defeated</b>: The player who defeated this side scheme is confused. If they were already confused, place 2 threat on the main scheme.",
		"traits": "Trap!"
	},
	{
		"code": "47034",
		"flavor": "\"Because overkill is underrated.\" —Arcade",
		"name": "Elaborate Trap",
		"text": "<b>When Revealed</b>: Resolve the \"<b>When Defeated</b>\" ability on each [[Trap!]] side scheme as if you defeated it. If no abilities were resolved this way, discard cards from the top of the encounter deck until a [[Trap!]] side scheme is discarded and reveal it."
	}
]
