[
    {
        "code": "49027",
        "name": "Vecchi Attriti",
        "text": "<b><i>Fai ricevere al giocatore Erik Lehnsherr.</i></b>\n<b>Risposta Obbligata</b>: Dopo che hai usato la tua capacità <i>\"Attrazione Magnetica\"</i>, subisci 1 danno per ogni carta scartata dal suo effetto.\n<b>Azione Alter Ego</b>: Esaurisci Erik Lehnsherr → scarta Vecchi Attriti."
    },
    {
        "code": "49028",
        "name": "Exodus",
        "text": "Criminoso. Robustezza. Tempra.\n[star] <b>Risposta Obbligata</b>: Dopo che Exodus ti ha attaccato, scarta dalla cima del tuo mazzo un ammontare di carte pari al suo ATT totale.\n<i>(Gregario nemesi di Magneto.)</i>",
        "traits": "Accolito. Elite. Psionico."
    },
    {
        "code": "49029",
        "flavor": "Secondo gli Accoliti, mutanti e umani non possono coesistere. Si sentono traditi dal ripensamento del loro leader Magneto.",
        "name": "Martire dei Mutanti",
        "text": "<b>Quando Sconfitta</b>: Il giocatore che ha sconfitto questa trama scarta 9 carte dalla cima del suo mazzo."
    },
    {
        "code": "49030",
        "name": "Fabian Cortez",
        "text": "Guardia.\n<b>Quando Sconfitta</b>: Il giocatore che ha sconfitto questo gregario scarta 4 carte dalla cima del suo mazzo.\n<hr />\n[star] <b>Potenziamento</b>: Scarta 4 carte dalla cima del suo mazzo.",
        "traits": "Accolito."
    },
    {
        "code": "49031",
        "name": "Frenzy",
        "text": "Colpo Rapido.\n[star] <b>Risposta Obbligata</b>: Dopo che Frenzy ti ha attaccato, scarta 2 carte dalla cima del tuo mazzo.\n<hr />\n[star] <b>Potenziamento</b>: Scarta 4 carte dalla cima del tuo mazzo.",
        "traits": "Accolito."
    },
    {
        "code": "49032",
        "name": "Ira degli Accoliti",
        "text": "<b>Quando Rivelata</b>: Ogni gregario [[ACCOLITO]] impegnato con un giocatore si attiva contro quel giocatore. Se nessun gregario si è attivato in questo modo, scarta carte dalla cima del mazzo degli incontri finché non scarti 1 gregario [[ACCOLITO]]. Rivela quel gregario."
    },
    {
        "code": "49038",
        "flavor": "\"Non osare alzare le mani su chi ti è superiore, plebeo!\"",
        "name": "Sebastian Shaw",
        "text": "Criminoso. Robustezza.\n<b>Risposta Obbligata</b>: Dopo che Sebastian Shaw è stato attaccato, fagli ricevere 1 carta potenziamento a faccia in giù. Non può essere attaccato di nuovo in questa fase.",
        "traits": "Club Infernale."
    },
    {
        "code": "49039",
        "flavor": "\"Sciocco infante! A migliaia sono stati consumati dalle fiamme in mio nome.\"",
        "name": "Selene",
        "text": "Colpo Rapido. Criminoso.\nGli alleati non possono attaccare Selene.\n<hr />\n[star] <b>Potenziamento</b>: Scarta 1 alleato che controlli.",
        "traits": "Club Infernale."
    },
    {
        "code": "49040",
        "name": "Pedone Infernale",
        "text": "Guardia. Impulso. Pattuglia.\n<i>(Mentre un gregario con Pattuglia è impegnato con te, non puoi intervenire sulla trama principale.)</i>\n<hr />\n[star] <b>Potenziamento</b>: Metti in gioco Pedone Infernale impegnato con te.",
        "traits": "Club Infernale."
    },
    {
        "code": "49041",
        "flavor": "La Cerchia Interna del Club Infernale sfrutta le sue ricchezze e il suo potere per manipolare le questioni mutanti dalle ombre.",
        "name": "Cerchia Interna",
        "text": "<b>Quando Rivelata</b>: Colloca 2 minacce aggiuntive su questa carta per ogni carta [[CLUB INFERNALE] in gioco."
    },
    {
        "code": "49042",
        "name": "Potere e Decadenza",
        "text": "<b>Quando Rivelata</b>: Irrobustisci il criminale. Fai ricevere questa carta al criminale come carta potenziamento a faccia in giù.\n<hr />\n[star] <b>Potenziamento</b>: Dopo questa attivazione, il nemico che si è attivato si attiva di nuovo contro di te. Non fargli ricevere la carta potenziamento per questa attivazione."
    }
]
