[
	{
		"code": "48026",
		"name": "Crisis of Faith",
		"text": "<b><i>Give to the Kurt Wagner player.</i></b>\nYou may flip to alter-ego form. Choose:\n• Exhaust Kurt Wagner → remove Crisis of Faith from the game.\n• Discard each [[Attack]] and [[Defense]] event from your hand. Discard this obligation."
	},
	{
		"code": "48027",
		"name": "Azazel",
		"text": "Quickstrike.\nAzazel cannot have upgrades attached.\n<hr />\n[star] <b>Boost</b>: Deal Azazel to the Kurt Wagner player as a facedown encounter card.",
		"traits": "Elite. Neyaphem."
	},
	{
		"code": "48028",
		"flavor": "\"All of this could be yours, if you'd only join me!\"—Azazel",
		"name": "Brimstone Dimension",
		"text": "<b>When Defeated</b>: The player who defeated this scheme finds Azazel and deals him to themself as a facedown encounter card."
	},
	{
		"code": "48029",
		"name": "Azazel's Sword",
		"text": "Attach to Azazel. Otherwise, attach to the villain.\n[star] Attached enemy's attacks gain piercing.\n<b>Hero Response</b>: After attached enemy attacks you, discard 1 random card from your hand → discard this card.",
		"traits": "Weapon."
	},
	{
		"code": "48030",
		"flavor": "Azazel delights in frustrating his opponents by teleporting in and out of combat.",
		"name": "Brimstone Strike",
		"text": "<b>When Revealed (Alter-Ego)</b>: Find Azazel and reveal him. He schemes.\n<b>When Revealed (Hero)</b>: Find Azazel and reveal him."
	},
	{
		"code": "48033",
		"name": "The Crazy Gang",
		"text": "<b>Forced Response</b>: After a non-[[Elite]] minion schemes against a player, deal that minion to that player as a facedown encounter card. Then, if there is more than 1 player in the game, pass that facedown encounter card to the next player."
	},
	{
		"code": "48034",
		"flavor": "\"Off with his head!\"",
		"name": "Queen of Hearts",
		"text": "<b>When Revealed</b>: Search the encounter deck and discard pile for The Crazy Gang side scheme and reveal it. If it is already in play, deal yourself a facedown encounter card. <i>(Shuffle.)</i>",
		"traits": "Criminal. Queen."
	},
	{
		"code": "48035",
		"flavor": "\"I'll kick you in the face with fun!\"",
		"name": "Jester",
		"text": "<b>When Revealed</b>: You are confused. If you were already confused, discard a support you control.",
		"traits": "Criminal."
	},
	{
		"code": "48036",
		"flavor": "The Queen of Hearts keeps him busy with her catchphrase.",
		"name": "Executioner",
		"text": "<b>When Revealed</b>: Executioner attacks the friendly character with the fewest remaining hit points. If this attack defeats an ally, remove that ally from the game.",
		"traits": "Criminal."
	},
	{
		"code": "48037",
		"flavor": "\"Hyuk hyuk hyuk!\"",
		"name": "Tweedledope",
		"text": "<b>When Revealed</b>: You are stunned. If you were already stunned, discard an upgrade you control.",
		"traits": "Criminal."
	},
	{
		"code": "48038",
		"flavor": "It's basically all she ever says.",
		"name": "\"Off with His Head!\"",
		"text": "<b>When Revealed</b>: Each minion activates against the player it is engaged with. If no minion activates this way, discard cards from the top of the encounter deck until a minion is discarded and reveal that minion."
	}
]
