[
    {
        "code": "48026",
        "name": "Crisi di Fede",
        "text": "<b><i>Fai ricevere al giocatore Kurt Wagner.</i></b>\nPuoi assumere la sembianza di alter ego. Scegli 1 effetto tra:\n• Esaurisci Kurt Wagner → rimuovi Crisi di Fede dal gioco.\n• Scarta ogni evento [[ATTACCO]] e [[DIFESA]] dalla tua mano. Scarta questa incombenza."
    },
    {
        "code": "48027",
        "name": "Azazel",
        "text": "Colpo Rapido.\nAd Azazel non possono essere assegnate migliorie.\n<hr />\n[star] <b>Potenziamento</b>: Distribuisci Azazel come carta incontro a faccia in giù al giocatore Kurt Wagner.",
        "traits": "Elite. Neyaphem."
    },
    {
        "code": "48028",
        "flavor": "\"Tutto questo potrebbe essere tuo... Devi solo unirti a me!\" — Azazel",
        "name": "Dimensione Sulfurea",
        "text": "<b>Quando Sconfitta</b>: Il giocatore che ha sconfitto questa trama trova Azazel e lo distribuisce come carta incontro a faccia in giù a se stesso."
    },
    {
        "code": "48029",
        "name": "Spada di Azazel",
        "text": "Assegna ad Azazel. Se non puoi farlo, assegna al criminale.\n[star] Gli attacchi del nemico con questa aggiunta ottengono Perforante.\n<b>Risposta Eroe</b>: Dopo che il nemico con questa aggiunta ti ha attaccato, scarta 1 carta casuale dalla tua mano → scarta questa carta.",
        "traits": "Arma."
    },
    {
        "code": "48030",
        "flavor": "Azazel adora far impazzire i suoi avversari teletrasportandosi dentro e fuori dagli scontri.",
        "name": "Colpo Sulfureo",
        "text": "<b>Quando Rivelata (Alter Ego)</b>: Trova Azazel e rivelalo. Esso trama.\n<b>Quando Rivelata (Eroe)</b>: Trova Azazel e rivelalo."
    },
    {
        "code": "48033",
        "name": "Crazy Gang",
        "text": "<b>Risposta Obbligata</b>: Dopo che un gregario non [[ELITE]] ha tramato contro un giocatore, distribuisci quel gregario come carta incontro a faccia in giù a quel giocatore. Poi, se ci sono 2 o più giocatori in gioco, passa quella carta incontro a faccia in giù al giocatore successivo."
    },
    {
        "code": "48034",
        "flavor": "\"Tagliategli la testa!\"",
        "name": "Regina di Cuori",
        "text": "<b>Quando Rivelata</b>: Cerca nel mazzo degli incontri e nella pila degli scarti degli incontri la trama secondaria Crazy Gang e rivelala. Se era già in gioco, distribuisci 1 carta incontro a faccia in giù a te stesso. <i>(Mescola.)</i>",
        "traits": "Malvivente. Regina."
    },
    {
        "code": "48035",
        "flavor": "\"Ti prenderò a colpi di divertimento!\"",
        "name": "Jester",
        "text": "<b>Quando Rivelata</b>: Sei confuso. Se eri già confuso, scarta 1 supporto che controlli.",
        "traits": "Malvivente."
    },
    {
        "code": "48036",
        "flavor": "La Regina di Cuori lo tiene piuttosto impegnato con il suo motto.",
        "name": "Esecutore",
        "text": "<b>Quando Rivelata</b>: Esecutore attacca il peronaggio amico con meno punti ferita rimanenti. Se questo attacco sconfigge un alleato, rimuovi dal gioco quell'alleato.",
        "traits": "Malvivente."
    },
    {
        "code": "48037",
        "flavor": "\"Hyuk hyuk hyuk!\"",
        "name": "Tweedledope",
        "text": "<b>Quando Rivelata</b>: Sei stordito. Se eri già stordito, scarta 1 miglioria che controlli.",
        "traits": "Malvivente."
    },
    {
        "code": "48038",
        "flavor": "Praticamente non dice altro.",
        "name": "\"Tagliategli la Testa!\"",
        "text": "<b>Quando Rivelata</b>: Ogni gregario si attiva contro il giocatore con cui è impegnato. Se nessun gregario si è attivato in questo modo, scarta carte dalla cima del mazzo degli incontri finché non scarti 1 gregario e rivelalo."
    }
]
