[
	{
		"code": "48001a",
		"flavor": "\"Verzeihung! Mind if I cut in?\"",
		"name": "Nightcrawler",
		"text": "<i>Rapid Teleportation</i> — <b>Action</b>: Spend 1 resource of any type → return a copy of Bamf! from your discard pile to your hand. (Limit once per phase.)",
		"traits": "X-Men."
	},
	{
		"code": "48001b",
		"flavor": "\"Even in dark times, there is beauty and peace to be found.\"",
		"name": "Kurt Wagner",
		"text": "<b>Action</b>: Search your deck for a copy of Bamf! and add it to your hand. (Limit once per round.)",
		"traits": "Mutant."
	},
	{
		"code": "48002",
		"name": "Daytripper",
		"subname": "Amanda Sefton",
		"text": "<b>Response</b>: After Daytripper enters play, search your deck and discard pile for a copy of Bamf! and attach it to an enemy. Deal 1 damage to each enemy with a copy of Bamf! attached.",
		"traits": "Mystic."
	},
	{
		"code": "48003",
		"name": "Kurt's Chapel",
		"text": "Kurt Wagner gets +1 REC.\n<b>Alter-Ego Response</b>: After you make a basic recovery, exhaust Kurt's Chapel and choose a player → that player draws 1 card.",
		"traits": "Location."
	},
	{
		"code": "48004",
		"flavor": "\"I've got two swords: one for each of you!\"",
		"name": "Kurt's Cutlasses",
		"text": "Counts as 2 restricted cards.\nNightcrawler gets +1 ATK, +1 DEF, and gains retaliate 1.",
		"traits": "Weapon."
	},
	{
		"code": "48005",
		"flavor": "Nightcrawler's tail allows him to perform attacks others cannot.",
		"name": "Prehensile Tail",
		"text": "You can control 1 additional upgrade that has the restricted keyword.\n<b>Resource</b>: Exhaust Prehensile Tail → generate a [wild] resource for an event.",
		"traits": "Superpower."
	},
	{
		"code": "48006",
		"name": "Bamf!",
		"text": "Attach to an enemy. Max 1 per enemy.\n<b>Hero Interrupt</b> <i>(defense)</i>: When attached enemy attacks, discard this card → declare Nightcrawler as the defender without exhausting him."
	},
	{
		"code": "48007",
		"flavor": "Nightcrawler can engage several enemies at once by teleporting as fast as he can strike.",
		"name": "'Port and Punch",
		"text": "<b>Hero Action</b> <i>(attack)</i>: Deal 3 damage to an enemy. Deal 3 damage to each enemy with Bamf! attached.",
		"traits": "Attack. Superpower."
	},
	{
		"code": "48008",
		"flavor": "\"When you look like a demon, it can be tempting to play the part.\" —Nightcrawler",
		"name": "Teleport Drop",
		"text": "<b>Hero Action</b> <i>(attack)</i>: Discard a copy of Bamf! from an enemy → deal 8 damage to that enemy and stun it.",
		"traits": "Attack. Superpower."
	},
	{
		"code": "48009",
		"flavor": "\"One moment, liebchen — let me make sure it's safe.\" —Nightcrawler",
		"name": "Scout Ahead",
		"text": "<b>Hero Action</b> <i>(thwart)</i>: Remove 3 threat from a scheme. You may discard a copy of Bamf! from your hand to remove 3 threat from another scheme.",
		"traits": "Superpower. Thwart."
	},
	{
		"code": "48010",
		"flavor": "\"I'll be back!\" —Nightcrawler",
		"name": "'Port Away",
		"text": "<b>Action</b>: Discard a copy of Bamf! from your hand → change forms and ready your identity.",
		"traits": "Superpower."
	},
	{
		"code": "48011",
		"name": "Tally Ho!",
		"text": "<b>Hero Response</b> <i>(defense)</i>: After Bamf! makes Nightcrawler the defender of an attack, return that copy of Bamf! to your hand. Deal 3 damage to the attacking enemy.",
		"traits": "Defense. Superpower."
	},
	{
		"code": "48012",
		"name": "Rogue",
		"subname": "Anna Marie",
		"text": "<b>Action</b>: Deal 1 damage to another friendly character → until the end of the round, Rogue gains each of that character's [[Traits]] and adds that character's printed THW and ATK to her matching powers. (Limit once per round.)",
		"traits": "X-Men."
	},
	{
		"code": "48013",
		"flavor": "\"Bad guys aren't so scary when you move faster than they blink.\"",
		"name": "Northstar",
		"subname": "Jean-Paul Beaubier",
		"text": "<b>Interrupt</b>: When a boost card is turned faceup during an attack, deal 1 damage to Northstar → cancel all boost icons ([boost]) on that card.",
		"traits": "X-Men."
	},
	{
		"code": "48014",
		"name": "Change of Fortune",
		"text": "Play under any player's control. Max 1 per player.\n<b>Response</b>: After you defeat an enemy during the villain phase, exhaust this card → draw 2 cards."
	},
	{
		"code": "48015",
		"name": "Under Control",
		"text": "Attach to a minion. Max 1 per minion.\n<b>Response</b>: After a hero defends against attached minion's attack and takes no damage, deal 4 damage to attached minion.",
		"traits": "Tactic."
	},
	{
		"code": "48016",
		"name": "\"Come Get Me, Bub!\"",
		"text": "<b>Hero Action</b>: Discard cards from the encounter deck until you discard a minion. Put that minion into play engaged with you → heal 3 damage from your identity and give your identity a tough status card.",
		"traits": "Tactic."
	},
	{
		"code": "48018",
		"name": "Riposte",
		"text": "<b>Hero Interrupt</b> <i>(defense)</i>: When your hero defends against an attack, it gets +2 DEF for that attack. If you take no damage from that attack, deal 3 damage to the attacking enemy.",
		"traits": "Defense."
	},
	{
		"code": "48020",
		"name": "Astonishing X-Men",
		"text": "Victory 0.\n<b>Response</b>: After an [[X-Men]] character defends against an enemy attack and takes no damage, remove 1 threat from this scheme.\n<b>When Defeated</b>: Stun and confuse each enemy in play."
	},
	{
		"code": "48021",
		"name": "Gambit",
		"subname": "Remy LeBeau",
		"text": "X is the number of boost icons ([boost]) on the card under Gambit.\n<b>Response</b>: After Gambit enters play, look at the top 3 cards of the encounter deck and tuck one under him so that only the boost field is visible.",
		"traits": "Thief. X-Men."
	},
	{
		"code": "48031",
		"flavor": "\"Boy, did you ever choose the wrong mutants on the wrong day!\"—Cyclops",
		"name": "Combine Forces",
		"text": "Alliance.\n<b>Hero Action</b>: Exhaust an [[X-Force]] character and an [[X-Men]] character → defeat a non-[[Elite]] minion."
	},
	{
		"code": "48032",
		"name": "Gunboat Diplomacy",
		"text": "Alliance.\n<b>Hero Action</b> <i>(attack/thwart)</i>: Exhaust an [[X-Force]] character and an [[X-Men]] character → remove X threat from among schemes in play and deal X damage among enemies in play, where X is the combined THW of the two exhausted characters.",
		"traits": "Attack. Thwart."
	}
]
