[
	{
		"code": "28021",
		"name": "Weight of the World",
		"text": "While this card is in play, Supernova Helmet cannot ready. /n <b>Alter-Ego Action:</b> Exhause Sam Alexander > remove this obligation from the game."
	},
	{
		"code": "28022",
		"name": "\"Bring the War!\""
	},
	{
		"attack_text": "<b>Forced Interrupt:</b>When Warbringer attacks you, he gets +1 ATK for that attack for each card with a printed [misc] resource in your hand. That attack gains overkill.",
		"code": "28023",
		"name": "Warbringer",
		"traits": "Brute. Chitauri."
	},
	{
		"boost_text": "Play 1 threat on the main scheme for each card with a printed [misc] resource in your hand.",
		"code": "28024",
		"name": "War Delivery",
		"text": "<b>When Revealed: </b>You may spend a [misc] resource. If you do not, the villain and Warbringer each attack you (even if you are in alter-ego form)."
	},
	{
		"code": "28025",
		"name": "\"The War's Been Brought\"",
		"text": "Surge. /n <b>When Revealed:</b> Discard X cards from the top of the encounter deck, where X is equal to the total number of printed [misc] resources on cards in your hand, cards under your control, and card in your discard pile"
	},
	{
		"code": "28028",
		"name": "Armored Assault",
		"scheme_text": "Each enemy with a tough status card gets +3 ATK."
	},
	{
		"attack_text": "<b>Forced Response:</b>After Armadillo activates against you, give him a tough status card.",
		"code": "28029",
		"name": "Armadillo",
		"scheme_text": "<b>Forced Response:</b>After Armadillo activates against you, give him a tough status card.",
		"text": "Toughness. /n Armadillo can have any number of tough status cards.",
		"traits": "Brute. Elite."
	},
	{
		"attack_text": "While Armadillo has a tough status card, characters cannot defend against his attacks.",
		"code": "28030",
		"name": "Rollin', Rollin'",
		"text": "Attack to Armadillo. If Armadillo is not in play, search the encounter deck and discard pile for Armadillo, put him into play, engaged with you , and attach this card to him. (shuffle.)",
		"traits": "Condition."
	},
	{
		"code": "28031",
		"name": "Tough and Tumble",
		"text": "<b>When Revealed (Alter-Ego): </b>Each enemy with a tough status card schemes. If no enemy activates this way, this card gains surge. /n <b>When Revealed (Hero): </b> Each enemy with a tough status card attacks you. If no enemy activated this way, this card gains surge."
	},
	{
		"code": "28032",
		"name": "Tough It Out",
		"text": "<b>When Revealed:</b>Give Armadillo and the villain each a tough status card. If 1 or fewer tough status cards were given this way, this card gains surge."
	}
]
