[
    {
        "code": "28021",
        "name": "Peso del Mondo",
        "text": "<b> Fai ricevere al giocatore Sam Alexander </b>\nMentre questa carta è in gioco, Elmo Supernova non può essere ripristinato. \n<b>Azione Alter Ego:</b> Esaurisci Sam Alexander → rimuovi dal gioco questa incombenza."
    },
    {
        "code": "28022",
        "name": "\"E Guerra Sia!\"",
        "text": "<b>Quando Rivelata:</b> Ogni giocatore scarta 1 carta con [wild] stampate che controlla. Per ogni carta scartata in questo modo, colloca 1 minaccia su questa carta."
    },
    {
        "code": "28023",
        "name": "Warbringer",
        "text": "[star] <b>Interruzione Obbligata:</b> Quando Warbringer ti attacca, riceve + 1 ATT per quell'attacco per ogni carta con [wild] stampate nella tua mano. Quell'attacco ottiene Sopraffazione.\n<i>Gregari nemesi di Nova</i>",
        "traits": "Bruto. Chitauri."
    },
    {
        "code": "28024",
        "name": "Portatore di Guerra",
        "text": "<b>Quando Rivelata: </b>puoi spendere [wild]. Se non lo fai, il crimnale e Warbringer ti attaccano <i>(anche se sei nella sembianza di alter ego).</i>\n<hr />\n[star] <b>Potenziamento</b>: Colloca 1 minaccia sulla trama principale per ogni carta con [wild] stampate nella tua mano."
    },
    {
        "code": "28025",
        "name": "\"Avete Voluto la Guerra\"",
        "text": "Impulso\n<b>Quando Rivelata:</b> Scarta X carte dalla cima del mazzo degli incontri, dove X è pari al numero totale di [wild] stampate sulle carte nella tua mano, sotto il tuo controllo e nella tua pila degli scarti."
    },
    {
        "code": "28028",
        "flavor": "Armadillo is barreling through the city, steamrolling everything in his path.",
        "name": "Assalto Corazzato",
        "text": "Ogni nemico robusto riceve +3 ATT."
    },
    {
        "code": "28029",
        "name": "Armadillo",
        "text": "Robustezza.\nArmadillo può avere un qualsiasi numero di carte status Robusto.\n[star] <b>Risposta Obbligata:</b> Dopo che Armadillo si è attivato contro di te, irrobustiscilo.",
        "traits": "Bruto. Elite."
    },
    {
        "code": "28030",
        "name": "Gira e Gira",
        "text": "Assegna ad Armadillo. Se Armadillo non è in gioco, cerca nel mazzo degli incontri e nella pila degli scarti degli incontri Armadillo, mettilo in gioco impegnato con te e assegnagli questa carta. <i>(Mescola.)</i>\n[star] Mentre Armadillo è robusto, i personaggi non possono difendere dai suoi attacchi.",
        "traits": "Condizione."
    },
    {
        "code": "28031",
        "name": "Robusto e Rotondo",
        "text": "<b>Quando Rivelata (Alter Ego): </b> Ogni nemico robusto trama. Se nessun nemico si è attivato in questo modo, questa carta ottiene Impulso. /n \n<b>Quando Rivelata (Eroe): </b>Ogni nemico robusto ti attacca. Se nessun nemico si è attivato in questo modo, questa carta ottiene Impulso."
    },
    {
        "code": "28032",
        "flavor": "\"Don't hit too hard. Might break your hand.\" —Armadillo",
        "name": "Fatti Robusto",
        "text": "<b>Quando Rivelata:</b> Irrobustisci Armadillo e il criminale. Se 1 o meno nemici sono stati irrobustiti in questo modo, questa carta ottiene Impulso."
    }
]
