[
	{
		"code": "15001a",
		"name": "Scarlet",
		"text": "<i>Controllo del Caos</i> — <b>Interruzione</b>: Quando le icone potenziamento su una carta incontro stanno per essere contate, scarta invece 1 carta dalla cima del mazzo degli incontri e conta il numero di icone potenziamento su quella carta. (Limite di una volta per fase.)",
		"traits": "Avenger. Mistico."
	},
	{
		"code": "15001b",
		"name": "Wanda Maximoff",
		"text": "<i>Fratelli con Superpoteri</i> — <b>Azione</b>: Scarta 2 carte dalla tua mano → pesca 2 carte (3 carte se invece Pietro Maximoff è in gioco). (Limite di una volta per round.)",
		"traits": "Mistico."
	},
	{
		"code": "15002",
		"flavor": "\"Ti avevo avvertito di non minacciare mia sorella!\"",
		"name": "Quicksilver",
		"subname": "Pietro Maximoff",
		"text": "<b>Azione</b>: Ripristina Quicksilver. (Limite di una volta per fase.)",
		"traits": "Avenger."
	},
	{
		"code": "15003",
		"flavor": "\"Modellerò il mondo a mio piacimento.\" - Scarlet",
		"name": "Magia del Caos",
		"text": "<b>Azione Eroe</b>: Gioca 1 carta dalla tua mano, ignorando il suo costo in risorse. Scarta un ammontare di carte dalla cima del mazzo degli incontri pari al costo in risorse stampato di quella carta.",
		"traits": "Incantesimo. Superpotere."
	},
	{
		"code": "15004",
		"name": "Colpo d'Incanto",
		"text": "<b>Azione Eroe</b>: Scarta 3 carte dalla cima del mazzo degli incontri. Per ogni carta scartata in questo modo che possiede icone potenziamento pari a:\n- 0, infliggi 2 danni a un nemico.\n- 1, rimuovi 2 minacce da una trama.\n- 2, pesca 1 carta.\n- 3 o più, fai ricevere 1 carta status a un personaggio.",
		"traits": "Incantesimo. Superpotere."
	},
	{
		"code": "15005",
		"flavor": "\"Non esiste alcuna difesa contro il potere di Scarlet!\"",
		"name": "Decadimento Molecolare",
		"text": "<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 5 danni a un nemico e scarta 2 carte dalla cima del mazzo degli incontri. Per ogni icona potenziamento scartata in questo modo, infliggi 1 danno aggiuntivo a quel nemico.",
		"traits": "Attacco. Incantesimo."
	},
	{
		"code": "15006",
		"name": "Piegare la Realtà",
		"text": "<b>Interruzione Eroe</b>: Quando viene rivelata una carta incontro dal mazzo degli incontri, annulla tutti i suoi effetti e scartala. Scarta un ammontare di carte dalla cima del mazzo degli incontri pari al numero di icone potenziamento su quella carta.",
		"traits": "Incantesimo. Superpotere."
	},
	{
		"code": "15007",
		"flavor": "\"Non lasciarti sopraffare dalla collera, Wanda.\"",
		"name": "Agatha Harkness",
		"text": "<b>Azione Alter Ego</b>: Esaurisci Agatha Harkness → guarda 3 carte dalla cima del tuo mazzo. Aggiungine 1 alla tua mano e colloca le altre in fondo al tuo mazzo nell'ordine che preferisci.",
		"traits": "Persona."
	},
	{
		"code": "15008",
		"name": "Scudo Magico",
		"text": "<b>Interruzione Eroe</b>: Quando un personaggio amico sta per subire un qualsiasi ammontare di danni, scarta Scudo Magico → previeni 3 di quei danni.",
		"traits": "Incantesimo."
	},
	{
		"code": "15009",
		"name": "Diadema di Scarlet",
		"text": "<b>Interruzione</b>: Quando le icone potenziamento su una carta incontro vengono contate, esaurisci Diadema di Scarlet → aumenta o riduci di 1 il numero di icone potenziamento su quella carta per questo conteggio.",
		"traits": "Oggetto."
	},
	{
		"code": "15010",
		"flavor": "\"Ehi! Matusa! Diamoci una mossa. Gli Avengers hanno bisogno di noi!\"",
		"name": "Speed",
		"subname": "Thomas Shepherd",
		"text": "<b>Risposta</b>: Dopo che Speed è intervenuto, ripristinalo. (Limite di una volta per round.)",
		"traits": "Avenger."
	},
	{
		"code": "15011",
		"flavor": "\"Sono il figlio di una strega e di un androide. Sono il loro sogno divenuto realtà.\"",
		"name": "Wiccan",
		"subname": "William Kaplan",
		"text": "<b>Risposta</b>: Dopo che Wiccan è intervenuto, scarta 1 carta dalla cima del mazzo degli incontri. Per ogni icona potenziamento scartata in questo modo, infliggi 1 danno a un nemico.",
		"traits": "Avenger."
	},
	{
		"code": "15012",
		"name": "Crisi Evitata",
		"text": "<b>Azione Eroe</b> <i>(intervento)</i>: Rimuovi 6 minacce dalla trama principale. Se hai pagato questa carta usando una [mental], questo intervento ignora le icone crisi ([crisis]) in gioco.",
		"traits": "Intervento."
	},
	{
		"code": "15013",
		"flavor": "\"A hero isn't the one who always wins. They're the one who always tries.\" - Spider-Man",
		"name": "Multitasking",
		"text": "<b>Azione Eroe</b> <i>(intervento)</i>: Rimuovi 2 minacce da una trama. Se hai pagato questa carta usando una [mental], rimuovi 2 minacce da una trama diversa.",
		"traits": "Intervento."
	},
	{
		"code": "15014",
		"flavor": "\"Rimetti a posto quello che hai preso e io ti lascerò andare. Per questa volta. Ma la prossima volta, tu non sarai tanto fortunato e io non sarò tanto gentile.\" - Moon Knight",
		"name": "Rappresaglia Fulminea",
		"text": "<b>Azione Eroe</b> <i>(attacco)</i>: Il criminale trama. Infliggi 4 danni al criminale.",
		"traits": "Attacco."
	},
	{
		"code": "15015",
		"flavor": "\"Indietro, marmaglia!\" - Scarlet",
		"name": "Invertire le Sorti",
		"text": "<b>Risposta</b> <i>(attacco)</i>: Dopo che il tuo eroe è intervenuto e ha rimosso tutte le minacce da una trama, infliggi 3 danni a un nemico.",
		"traits": "Attacco."
	},
	{
		"code": "15019",
		"flavor": "\"Devi sempre tenere d'occhio ogni cosa affinché non ti si ritorca contro.\" - Doctor Strange",
		"name": "Meditazione Spirituale",
		"text": "Gioca solo se la tua identità possiede il tratto [[Mistico]].\n<b>Azione</b>: Pesca 2 carte. Scegli e scarta 1 carta dalla tua mano.",
		"traits": "Incantesimo."
	},
	{
		"code": "15028",
		"name": "Prepotenza",
		"text": "Gioca solo se la tua identità possiede il tratto [[Avenger]].\n<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 2 danni al criminale. Infliggi X danni aggiuntivi al criminale (fino a un massimo di 3), dove X è pari al numero di stadio del criminale.",
		"traits": "Attacco."
	},
	{
		"code": "15029",
		"flavor": "\"Bada a te, demonio! Non mi lascerò sconfiggere tanto facilmente!\" - Lady Sif",
		"name": "Ultimo Sforzo",
		"text": "<b>Interruzione Eroe</b>: Quando un alleato che controlli attacca, riceve +3 ATT per quell'attacco. Dopo che quell'attacco è stato risolto, scarta quell'alleato.",
		"traits": "Tattica."
	},
	{
		"code": "15030",
		"flavor": "\"Non avrai pensato che l'avresti fatta franca, vero?\" - Spider-Man",
		"name": "Specchietto per le Allodole",
		"text": "<b>Azione Eroe</b> <i>(intervento)</i>: Il criminale ti attacca. Rimuovi 4 minacce dalla trama principale.",
		"traits": "Intervento."
	},
	{
		"code": "15031",
		"flavor": "\"Mi sembra che tu sta meglio ora.\" - Stephen Strange",
		"name": "Ripresa Accelerata",
		"text": "<b>Azione Alter Ego</b>: Cura un ammontare di danni pari al tuo REC al tuo alter ego."
	}
]
