[
    {
        "code": "52028",
        "name": "Silk Sense Overload",
        "text": "<b><i>Give to the Cindy Moon player.</i></b>\n<b>Forced Interrupt</b>: When a card would be tucked under your identity by a player card effect, tuck it under here instead. Then, if there are 2 tucked cards here, you may discard this card (remove it from the game instead if there are 3 or more tucked cards here)."
    },
    {
        "code": "52029",
        "name": "Morlun",
        "text": "[star] Morlun gets +1 SCH and +1 ATK for each encounter card tucked under each identity.\n<b>When Defeated</b>: Discard each copy of Hunting the Spider-Bride tucked under each identity.</b>",
        "traits": "Elite. Inheritor."
    },
    {
        "code": "52030",
        "flavor": "\"There you are. The spinner at the center of the web. It's time. The Great Hunt begins.\" —Morlun",
        "name": "The Great Hunt",
        "text": "<b>When Revealed</b>: Place 1 additional threat here for each card tucked under each identity."
    },
    {
        "code": "52031",
        "name": "Hunting the Spider-Bride",
        "text": "Surge.\n<b>When Revealed</b>: If you have 4 cards tucked under your identity, discard 1 of those cards at random. Tuck this card under your identity.\n<b>Forced Response</b>: After a player card effect discards this card from under an identity, that identity takes 2 damage."
    },
    {
        "code": "52035",
        "name": "Atlas",
        "text": "Villainous. Victory 1.\n[star] Atlas gets +2 hit points for each growth counter on him.\n<b>Forced Response</b>: After the villain phase ends, place 1 growth counter on Atlas.",
        "traits": "Elite. Thunderbolt."
    },
    {
        "code": "52036",
        "name": "Grow Invulnerable",
        "text": "<b>When Revealed</b>: Place 1 additional threat here for each growth counter on Atlas.\n<b>If Atlas has 10 or more growth counters on him, the players lose the game.</b>"
    },
    {
        "code": "52037",
        "name": "Growing Strong",
        "text": "<b>When Revealed</b>: Find Atlas and reveal him. <i>(If he is already in play, he engages you.)</i> Atlas activates against you. If no enemy activated this way, this card gains surge.\n<hr />\n[star] <b>Boost</b>: Give the activating enemy a tough status card."
    },
    {
        "code": "52038",
        "name": "Titanic Proportions",
        "text": "<b>When Revealed</b>: The players as a group take X indirect damage, where X is the number of growth counters on Atlas. If X is less than 3, this card gains surge.\n<hr />\n[star] <b>Boost</b>: If Atlas is in play, place 1 growth counter on him."
    }
]
