[
    {
        "code": "27001a",
        "flavor": "\"Ok, sto combattendo con un mostro, no? Cioè, non è il peggior venerdì sera del mondo per un adolescente.\"",
        "name": "Ghost-Spider",
        "text": "<i>Riflessi Frastornanti</i> - <b>Risposta:</b> Dopo che hai risolto una capacità \"<b>Interruzione</b>\" o \"<b>Risposta</b>\" di un evento, ripristina Ghost-Spider. (Limite di una volta per fase.)",
        "traits": "Web-Warrior."
    },
    {
        "code": "27001b",
        "flavor": "\"E' il momento dell'assolo di batteria!\"",
        "name": "Gwen Stacy",
        "text": "<b>Azione:</b> Scegli se mescolare Biglietto per il Multiverso dalla tua pila degli scarti nel tuo mazzo oppure ripristinare George Stacy. (Limite di una volta per round.)",
        "traits": "Civile."
    },
    {
        "code": "27002",
        "flavor": "\"Pensavo che almeno avresti PROVATO a tenermi testa.\" — Ghost-Spider",
        "name": "Calcio Fantasma",
        "text": "<b>Risposta Eroe</b> <i>(attacco)</i>: Dopo che Ghost-Spider ha usato un potere base, infliggi 6 danni a un nemico. (Massimo 1 per uso di un potere base.)",
        "traits": "Attacco."
    },
    {
        "code": "27003",
        "name": "Guida Genitoriale",
        "text": "<b>Azione Alter Ego</b>:\n- Se George Stacy è in gioco, assegnali a faccia in giù 1 evento dalla tua mano o dalla tua pila degli scarti.\n- Se George Stacy non è in gioco, cercalo nel tuo mazzo e nella tua pila degli scarti e aggiungilo alla tua mano. <i>(Mescola.)</i>"
    },
    {
        "code": "27004",
        "flavor": "\"La vita ha più senso quando il mondo è a testa in giù.\" — Gwen Stacy",
        "name": "Balzo Spettrale",
        "text": "<b>Risposta Eroe</b> <i>(intervento)</i>: Dopo che Ghost-Spider ha usato un potere base, rimuovi 5 minacce da una trama. (Massimo 1 per uso di un potere base.)",
        "traits": "Intervento."
    },
    {
        "code": "27005",
        "name": "Piroetta e Pugno",
        "text": "<b>Interruzione Eroe</b>: Quando viene rivelata una carta dal mazzo degli incontri, infliggi al criminale un ammontare di danni pari al numero di icone potenziamento <i>([boost])</i> su quella carta +1. Annulla gli effetti \"<b>Quando rivelata</b>\" di quella carta.",
        "traits": "Abilità."
    },
    {
        "code": "27006",
        "name": "Invischiato Nella Ragnatela",
        "text": "Requisito ([mental]). <i>(Mentre paghi per questa carta, spendi le risorse indicate.)</i>\n<b>Interruzione Eroe</b>: Quando un nemico sta per attivarsi, annulla quell'attivazione. Se è stata annullata l'attivazione di un gregario in questo modo, infliggi 4 danni a quel gregario.",
        "traits": "Superpotere."
    },
    {
        "code": "27007",
        "flavor": "\"Fidati di me: il problema non è Ghost-Spider.\"",
        "name": "George Stacy",
        "text": "Puoi giocare gli eventi assegnati a George Stacy come se fossero nella tua mano.\n<b>Azione</b>: Esaurisci George Stacy → assegna a faccia in giù a questa carta 1 evento dalla tua mano (fino ad un massimo di 3).",
        "traits": "Persona."
    },
    {
        "code": "27008",
        "name": "Biglietto Per il Multiverso",
        "text": "<b>Azione</b>: Rimuovi dal gioco Biglietto per il Mutiverso → scarta la tua mano, mescola la tua pila degli scarti nel tuo mazzo, pesca fino al tuo limite di mano e ripristina ogni carta del set Ghost-Spider che controlli. ",
        "traits": "Oggetto."
    },
    {
        "code": "27009",
        "flavor": "\"Questi potrebbero rivelarsi utili.\" — Gwen Stacy",
        "name": "Braccialetto Lancia-Ragnatele",
        "text": "<b>Risposta Eroe</b>: Dopo che hai risolto una capacità \"<b>Interruzione</b>\" o \"<b>Risposta</b>\" di un evento, esaurisci Braccialetto Lancia-Ragnatele → pesca 1 carta. (Massimo 1 per evento.)",
        "traits": "Oggetto.Tecnologia."
    },
    {
        "code": "27010",
        "flavor": "\"Forse sto cominciando a prenderci la mano con questa roba da supereroina.\"",
        "name": "Silk",
        "subname": "Cindy Moon",
        "text": "<b>Risposta</b>: Dopo che hai giocato Silk dalla tua mano, se controlli altre carte [[Web-Warrior]], cerca nel mazzo degli incontri 1 insidia e scartala. <i>(Mescola.)</i>",
        "traits": "Web-Warrior."
    },
    {
        "code": "27011",
        "flavor": "\"A Brooklyn non piacciono i padroni. Siamo gente così, selvatica.\"",
        "name": "Spider-Man",
        "subname": "Miles Morales",
        "text": "<b>Risposta</b>: Dopo che hai giocato Spider-Man dalla tua mano, se controlli 3 o più carte [[Web-Warrior]], stordisci e confondi 1 nemico.",
        "traits": "Web-Warrior."
    },
    {
        "code": "27012",
        "flavor": "\"La gente ha bisogno di protezione e aiuto, e siamo gli unici che possono offrirlo.\"",
        "name": "Spider-UK",
        "subname": "Billy Braddock",
        "text": "<b>Interruzione</b>: Quando Spider-UK difende da un attacco, infliggi al nemico attaccante un ammontare di danni pari al numero di carte [[Web-Warrior]] che controlli.",
        "traits": "Web-Warrior."
    },
    {
        "code": "27014",
        "flavor": "\"In alto! In basso! Peccato... troppo lento.\" — Ghost-Spider",
        "name": "Salto Mortale",
        "text": "<b>Interruzione Eroe</b> <i>(difesa)</i>: Quando stai per subire un quasiasi ammontare di danni, previeni 2 di quei danni. Se hai pagato questa carta usando una [energy], rimuovi 2 minacce dalla trama principale.",
        "traits": "Difesa."
    },
    {
        "code": "27015",
        "name": "Restituire il Favore",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Scarta carte dalla cima del mazzo degli incontri finché non scarti 1 insidia. Rivela quell'insidia → infliggi 5 danni al criminale.",
        "traits": "Attacco."
    },
    {
        "code": "27016",
        "flavor": "\"Fammi uscire da qui, che ti faccio vedere io!\"",
        "name": "Ciò Che Non Mi Uccide",
        "text": "Requisito ([physical]) <i>(Mentre paghi per questa carta, spendi le risorse indicate.)</i>\n<b>Azione Eroe</b>: Cura 2 danni al tuo eroe → ripristina il tuo eroe."
    },
    {
        "code": "27017",
        "name": "Spider-Man",
        "subname": "Hobie Brown",
        "text": "Gioca solo se controlli carte [[Web-Warrior]].\n<b>Interruzione</b>: Quando Spider-Man esce dal gioco, scarta 3 carte dalla cima del mazzo degli incontri. Infliggi al criminale un ammontare di danni pari al numero di icone potenziamento <i>([boost])</i> scartate in questo modo.",
        "traits": "Web-Warrior."
    },
    {
        "code": "27018",
        "name": "Attraverso il Ragnoverso",
        "text": "Massimo 1 per mazzo.\n<b>Azione Eroe</b>: Esaurisci 1 carta [[Web-Warrior]] che controlli → cerca nella tua pila degli scarti 1 alleato [[Web-Warrior]] e mettilo in gioco, poi scegli 1 giocatore. Quel giocatore può spendere 3 risorse di qualsiasi tipo per ripetere questa capacità."
    },
    {
        "code": "27019",
        "name": "Primo Amore",
        "text": "Team-Up (Gwen Stacy e Miles Morales). Massimo 1 per mazzo.\n<b>Azione Alter Ego</b>: Cura 3 danni a Gwen Stacy e 3 danni a Miles Morales."
    },
    {
        "code": "27023",
        "name": "Ragnatela della Vita e del Destino",
        "text": "Se la tua identità possiede il tratto [[Web-Warrior]], ignora il costo in risorse di questa carta.\n<b>Risposta</b>: Dopo che un alleato [[Web-Warrior]] è uscito dal gioco, scegli 1 giocatore → quel giocatore pesca 1 carta.",
        "traits": "Luogo. Web-Warrior."
    },
    {
        "code": "27024",
        "name": "Piano B",
        "text": "Gioca sotto il controllo di un qualsiasi giocatore. Massimo 1 per giocatore.\n<b>Azione Eroe</b>: Esaurisci Piano B e scarta 1 carta casuale dalla tua mano → infliggi 2 danni a un nemico.",
        "traits": "Tattica."
    },
    {
        "code": "27030a",
        "name": "Spider-Man",
        "text": "<i>Scarica di Veleno</i> - <b>Speciale</b>: Infliggi 2 danni a un nemico. Stordisci quel nemico.\n<i>Mimetismo da Ragno</i> - <b>Speciale</b>: Irrobustisci Spider-Man. Confondi 1 nemico.",
        "traits": "Champion. Web-Warrior."
    },
    {
        "code": "27030b",
        "flavor": "\"Una volta che sei saltato giù da un grattacielo e hai preso a calci qualche cattivone, tutto il resto sembra solo una rottura.\"",
        "name": "Miles Morales",
        "text": "<b>Risposta</b>: Dopo che hai assunto questa sembianza, mescola nel tuo mazzo 1 carta dal set Spider-Man dalla tua pila degli scarti.",
        "traits": "Civile."
    },
    {
        "code": "27031",
        "flavor": "\"Aggiungere il danno alla beffa? Sì, direi che è nel mio stile.\" — Spider-Man",
        "name": "Aracnobazie",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 2 danni a un nemico. Se quel nemico possiede carta status Stordito, infliggigli 3 danni aggiuntivi. Se quel nemico possiede carte status Confuso, infliggigli 3 danni aggiuntivi.",
        "traits": "Attacco."
    },
    {
        "code": "27032",
        "flavor": "\"Non ho chiesto io questo potere, questa... responsabilità. Ma non intendo sprecarlo.\" — Miles Morales",
        "name": "Doppia Vita",
        "text": "Massimo 1 per round.\n<b>Azione</b>: Cambia la tua sembianza. Se hai pagato questa carta usando [physical], ripristina la tua identità."
    },
    {
        "code": "27033",
        "flavor": "\"Posso intuire che tu non sia contento di vedermi... o di non vedermi.\" — Spider-Man",
        "name": "Entrata Oscillante",
        "text": "<b>Azione Eroe</b> <i>(intervento)</i>: Rimuovi 4 minacce da una trama. Se hai pagato questa carta usando una [mental], risolvi la capacità <i>\"Mimetismo da Ragno\"</i> di Spider-Man.",
        "traits": "Intervento."
    },
    {
        "code": "27034",
        "flavor": "\"Se questo non ti fermerà, ho in mente qualcos'altro che potrebbe riuscirci.\" — Spider-Man",
        "name": "Getto di Ragnatela",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>:Infliggi 4 danni a un nemico. Se hai pagato questa carta usando una [energy], risolvi la capacità <i>\"Scarica di Veleno\"</i> di Spider-Man.",
        "traits": "Attacco."
    },
    {
        "code": "27035",
        "flavor": "\"Sono il tipo sulla sedia.\"",
        "name": "Ganke Lee",
        "text": "<b>Azione</b>: Esaurisci Ganke Lee → pesca 1 carta. Se sei nella sembianza di eroe, scegli e scarta 1 carta dalla tua mano.",
        "traits": "Persona."
    },
    {
        "code": "27036",
        "flavor": "\"Non vado fiero del mio passato, ma nemmeno me ne pento. E' grazie al mio passato che sono qui dove sono oggi.\"",
        "name": "Jefferson Davis",
        "text": "<b>Azione Alter Ego</b>: Esaurisci Jefferson Davis → rimuovi 1 minaccia dalla trama con meno minacce.",
        "traits": "Persona. S.H.I.E.L.D."
    },
    {
        "code": "27037",
        "name": "Potere Interiore",
        "text": "<b>Risposta Eroe</b>: Dopo che il tuo eroe ha usato un potere base, scarta Potere Interiore → risolvi la capacità <i>\"Scarica di Veleno\"</i> di Spider-Man.",
        "traits": "Superpotere."
    },
    {
        "code": "27038",
        "name": "Meccanismo Difensivo",
        "text": "<b>Risposta Eroe</b>: Dopo che il tuo eroe ha usato un potere base, scarta Meccanismo Difensivo → risolvi la capacità <i>\"Mimetismo da Ragno\"</i> di Spider-Man.",
        "traits": "Superpotere."
    },
    {
        "code": "27039",
        "name": "Lancia-Ragnatele",
        "text": "Utilizzo (3 gettoni ragnatela). <i>(Entra in gioco con 3 gettoni. Quando finiscono, scarta questa carta.)</i>\n<b>Risorsa Eroe</b>: Esaurisci Lancia-Ragnatele e rimuovi 1 gettone ragnatela da esso → genera [wild].",
        "traits": "Oggetto. Tecnologia."
    },
    {
        "code": "27040",
        "name": "Monica Chang",
        "text": "<b>Risposta</b>: Dopo che Monica Chang è entrata in gioco, cerca nel tuo mazzo, nella tua mano e nella tua pila degli scarti 1 supporto Squadra di Sorveglianza e mettilo in gioco. Colloca 1 gettone pedinamento su ogni Squadra di Sorveglianza che controlli.",
        "traits": "S.H.I.E.L.D."
    },
    {
        "code": "27041",
        "flavor": "\"Voi sareste la squadra migliore? Sul serio? Dovevano essere parecchio in basso sulla lista per essersi accontentati di voi.\"",
        "name": "Spider-Woman",
        "subname": "Jessica Drew",
        "text": "Riduci di 1 il costo per giocare Spider-Woman per ogni nemico confuso in gioco.",
        "traits": "S.H.I.E.L.D. Web-Warrior."
    },
    {
        "code": "27042",
        "flavor": "\"Da questo momento siete sotto la giurisdizione dello Strategic Homeland Intervention Enforcement and Logistics Division!\"",
        "name": "Intervento in Patria",
        "text": "<b>Azione</b>: Esaurisci fino a 3 carte [[S.H.I.E.L.D.]] che controlli e scegli 1 trama → rimuovi 2 minacce da quella trama per ogni carta esaurita in questo modo.",
        "traits": "S.H.I.E.L.D. Tattica."
    },
    {
        "code": "27043",
        "name": "Logistica Globalizzata",
        "text": "<b>Azione</b>: Esaurisci 1 carta [[S.H.I.E.L.D.]] che controlli → guarda 4 carte dalla cima del mazzo di un giocatore o dalla cima del mazzo degli incontri. Scartane un qualsiasi numero, poi colloca le altre in cima e/o in fondo a quel mazzo nell'ordine che preferisci.",
        "traits": "S.H.I.E.L.D. Tattica."
    },
    {
        "code": "27044",
        "name": "Agente sul Campo",
        "text": "Utilizzo (3 gettoni rinforzo).\n<b>Interruzione Eroe</b>: Quando un alleato [[S.H.I.E.L.D.]] sta per subire un qualsiasi ammontare di danni conseguenti, esaurisci Agente sul Campo e rimuovi 1 gettone rinforzi da esso → previeni 1 di quei danni.",
        "traits": "Persona. S.H.I.E.L.D."
    },
    {
        "code": "27046",
        "flavor": "\"Porto su di me le cicatrici del passato, ma non sono solo questo. Adesso sono una persona migliore. Più forte. Più saggia.\"",
        "name": "Agente 13",
        "subname": "Sharon Carter",
        "text": "[star]<b>Risposta</b>: Dopo che Agente 13 ha attaccato o è intervenuta, scegli 1 supporto [[S.H.I.E.L.D.]] → ripristina quel supporto.\n",
        "traits": "S.H.I.E.L.D. Spia."
    },
    {
        "code": "27047",
        "name": "Dum Dum Dugan",
        "text": "<b>Interruzione</b>: Quando usi un potere base di Dum Dum Dugan, esaurisci fino a 3 carte [[S.H.I.E.L.D.]] che controlli. Per ogni carta esaurita in questo modo, Dum Dum Dugan riceve +1 a quel potere oer questo uso.",
        "traits": "S.H.I.E.L.D."
    },
    {
        "code": "27048",
        "name": "Ghost-Spider",
        "subname": "Gwen Stacy",
        "text": "Gioca solo se controlli carte [[Web-Warrior]].\n<b>Interruzione</b>: Quando Ghost-Spider esce dal gioco, cerca nel tuo mazzo 1 evento specifico di identità e aggiungilo alla tua mano. <i>(Mescola.)</i>",
        "traits": "Web-Warrior."
    },
    {
        "code": "27049",
        "flavor": "\"Vedi Miles? Ecco come si fa.\"",
        "name": "Spider-Man",
        "subname": "Peter Parker",
        "text": "Requisito ([energy] [mental] [physical]). <i>(Mentre paghi per questa carta, spendi le risorse indicate.)</i>\n<b>Risposta</b>: Dopo che Spider-Man ha attaccato o è intervenuto, scegli 1 altro personaggio [[Web-Warrior]] → ripristina quel personaggio.",
        "traits": "Web-Warrior."
    },
    {
        "code": "27054",
        "flavor": "\"Farò in modo che i miei contattino i tuoi.\"",
        "name": "Intermediario Governativo",
        "text": "<b>Azione Eroe</b>: Esaurisci Intermediario Governativo → gioca 1 carta [[S.H.I.E.L.D.]] dalla tua mano, riducendo di 1 il suo costo in risorse.",
        "traits": "Persona. S.H.I.E.L.D."
    },
    {
        "code": "27055",
        "flavor": "\"Non dispieghiamo spesso lo Sky-Destroyer. Ma quando lo facciamo, puoi star certo che la situazione sta per farsi seria.\" — Nick Fury",
        "name": "Sky-Destroyer",
        "text": "<b>Risposta</b>: Dopo che hai giocato una carta [[S.H.I.E.L.D.]], esaurisci Sky-Destroyer → infliggi 2 danni a un nemico.",
        "traits": "S.H.I.E.L.D. Veicolo."
    },
    {
        "code": "27174a",
        "name": "Indignazione Pubblica",
        "text": "Vittoria 1. Utilizzo (2 [per_player] gettoni fama).                                                                                                                                                                                                                                                                                                                                                                  \n<b>Risposta:</b> Dopo che un gregario o una trama secondaria sono stati sconfitti, rimuovi 1 gettone fama da questa carta.",
        "traits": "Solo Modalità Standard."
    },
    {
        "code": "27174b",
        "name": "Indignazione Pubblica",
        "text": "Vittoria 1. Utilizzo (3 [per_player] gettoni fama).                                                                                                                                                                                                                                                                                                                                                                  \n<b>Risposta:</b> Dopo che un gregario o una trama secondaria sono stati sconfitti, rimuovi 1 gettone fama da questa carta.",
        "traits": "Solo Modalità Esperto."
    },
    {
        "code": "27175",
        "name": "Campagna di Diffamazione",
        "text": "In modalità esperto, questa carta ottiene Impulso.                                                                                                                                                                                                                                      \n<b>Quando Rivelata:</b> Se Indignazione Pubblica è in gioco, colloca 2 gettoni fama su di essa, poi rimuovi dal gioco questa carta. Se Indignazione Pubblica non è in gioco, colloca 2 minacce sulla trama principale."
    },
    {
        "code": "27176",
        "name": "Rapina nel Vicolo",
        "text": "Impulso. Vittoria 1. <i>Quando questa carta è sconfitta, collocala nella galleria delle vittorie.)</i>                                                                                                                                                                                                                                     \n<b>Risposta Obbligata:</b> Dopo che sei intervenuto su questa trama, scegli se spendere [physical] oppure scartare 1 carta casuale dalla tua mano."
    },
    {
        "code": "27177",
        "name": "Gatto sull'Albero",
        "text": "Impulso. Vittoria 1. <i>Quando questa carta è sconfitta, collocala nella galleria delle vittorie.)</i>                                                                                                                                                                                                                                     \nCome costo aggiuntivo per intervenire su questa trama, subisci 2 danni indiretti."
    },
    {
        "code": "27178",
        "name": "Rapina degli Scagnozzi",
        "text": "Impulso. Vittoria 1. <i>Quando questa carta è sconfitta, collocala nella galleria delle vittorie.)</i>                                                                                                                                                                                                                                     \n<b>Risposta Obbligata:</b> Dopo che un qualsiasi ammontare di minacce è stato rimosso da questa trama, colloca un pari ammontare di minacce sulla trama principale."
    },
    {
        "code": "27179",
        "name": "Deragliamento",
        "text": "Impulso. Vittoria 1. <i>Quando questa carta è sconfitta, collocala nella galleria delle vittorie.)</i>                                                                                                                                                                                                                                     \n<b>Interruzione Obbligata:</b> Quando la Fase del Criminale inizia, colloca 1 gettone velocità su questa carta. Se ci sono 2 o più gettoni velocità su questa carta, rimuovi dal gioco questa carta e scarta 3 carte dalla cima del mazzo di ogni giocatore."
    },
    {
        "code": "27180",
        "name": "Salvataggio tra le Macerie",
        "text": "Impulso. Vittoria 1. <i>Quando questa carta è sconfitta, collocala nella galleria delle vittorie.)</i>                                                                                                                                                                                                                                     \n<b>Interruzione:</b> Quando un personaggio effettua un intervento base su questa trama secondaria, quel personaggio può usare il suo ATT invece del suo INT."
    },
    {
        "code": "27181",
        "name": "Schiaffoni Agli Spioni",
        "text": "Vittoria -1. Assegna a Venom (Eddie Brock). Se non puoi farlo, questa carta ottiene Impulso.                                                                                                                                                                                                                                 \n<b>Interruzione Obbligata:</b> Quando un criminale attacca, attacca Venom. Se quell'attacco sconfigge Venom, aggiungi Venom e questa carta alla galleria delle vittorie.                                                                                                                                                                                                                                      \n<b>Azione:</b> Esaurisci Venom e spendi 2 risorse dello stesso tipo → scarta questa carta."
    },
    {
        "code": "27182a",
        "name": "Dardi Compatti",
        "text": "Permanente. Preparazione.                                                                                                                                                                                                                                 \n<b>Risposta Eroe:</b> Dopo che il tuo eroe ha attaccato, rimuovi 1 gettone dardo da questa carta → infliggi 1 danno a un nemico.                                                                                                                                                                                                                                      \n<b>Azione Alter Ego:</b> Spendi 1 risorsa di qualsiasi tipo → colloca 3 gettoni dardo su questa carta. (Limite di una volta per round.)",
        "traits": "S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27182b",
        "name": "Dardi Compatti",
        "text": "Permanente.                                                                                                                                                                                                                                 \n<b>Risposta Eroe:</b> Dopo che il tuo eroe ha attaccato, rimuovi 1 gettone dardo da questa carta → infliggi 1 danno a un massimo di 2 nemici diversi.                                                                                                                                                                                                                                      \n<b>Azione Alter Ego:</b> Spendi 1 risorsa di qualsiasi tipo → colloca 3 gettoni dardo su questa carta. (Limite di una volta per round.)",
        "traits": "Potenziato. S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27183a",
        "name": "Tuta Smorzante",
        "text": "Permanente. Preparazione.                                                                                                                                                                                                                                 \nLa tua identità riceve +2 punti ferita.                                                                                                                                                                                                                                  \n<b>Interruzione Eroe:</b> Quando la Fase del Criminale inizia, spendi 1 risorsa di qualsiasi tipo → fino alla fine della fase, riduci di 1 l'ammontare di danni subiti dal tuo eroe da ogni attacco nemico.",
        "traits": "S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27183b",
        "name": "Tuta Smorzante",
        "text": "Permanente.                                                                                                                                                                                                                              \nLa tua identità riceve +3 punti ferita.                                                                                                                                                                                                                                  \n<b>Interruzione Eroe:</b> Quando il tuo eroe sta per subire un qualsiasi ammontare di danni da un attacco nemico, scarta 1 carta dalla cima del tuo mazzo → previeni 1 di quei danni.",
        "traits": "Potenziato. S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27184a",
        "name": "Visori Laser",
        "text": "Permanente. Preparazione.                                                                                                                                                                                                                                 \nIl tuo eroe riceve -1 INT.                                                                                                                                                                                                                          \nIl tuo eroe riceve +1 ATT e gli attacchi base del tuo eroe ottengono Sopraffazione.",
        "traits": "S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27184b",
        "name": "Visori Laser",
        "text": "Permanente.                                                                                                                                           \nIl tuo eroe riceve -1 INT.                                                                                                                                                                                                                          \nIl tuo eroe riceve +2 ATT e gli attacchi base del tuo eroe ottengono Perforante e Sopraffazione.",
        "traits": "Potenziato. S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27185a",
        "name": "Guanti a Propulsione",
        "text": "Permanente. Preparazione.                                                                                                                                                                                                                                 \n<b>Azione Eroe:</b> Esaurisci Guanti a Propulsione e subisci 2 danni indiretti → ripristina il tuo eroe.",
        "traits": "S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27185b",
        "name": "Guanti a Propulsione",
        "text": "Permanente.                                                                                                                                                                                                                              \n<b>Azione Eroe:</b> Esaurisci Guanti a Propulsione e subisci 2 danni indiretti → ripristina il tuo eroe. Il tuo eroe riceve +1 INT, +1 ATT e +1 DIF fino alla fine della fase.",
        "traits": "Potenziato. S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27186a",
        "name": "Display Retinico",
        "text": "Permanente. Preparazione.                                                                                                                                           \nIl potere di intervento base <i>(INT)</i> del tuo eroe può rimuovere minacce solo dalla trama con più minacce.                                                                                                                                                                                                                    \nIl tuo eroe riceve +1 INT e gli interventi base del tuo eroe ignorano l'icona crisi <i>([crysis]</i>.",
        "traits": "S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27186b",
        "name": "Display Retinico",
        "text": "Permanente.                                                                                                                                         \nIl potere di intervento base <i>(INT)</i> del tuo eroe può rimuovere minacce solo dalla trama con più minacce.                                                                                                                                                                                                                    \nIl tuo eroe riceve +2 INT e gli interventi base del tuo eroe ignorano l'icona crisi <i>([crysis]</i> e la parola chiave Pattuglia.",
        "traits": "Potenziato. S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27187a",
        "name": "Pugni Elettrizzati",
        "text": "Permanente. Preparazione.                                                                                                                                                                                                                                 \n<b>Azione Eroe:</b> Dopo che il tuo eroe ha effettuato un attacco base contro un nemico, scarta 1 carta dalla cima del mazzo incontri. Se non sono state scartate icone potenziamento <i>([boost])</i> in questo modo, stordisci quel nemico.",
        "traits": "S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27187b",
        "name": "Pugni Elettrizzati",
        "text": "Permanente.                                                                                                                                         \nIl tuo eroe riceve +1 ATT.                                                                                                                                                                                                  \n<b>Risposta Eroe:</b> Dopo che il tuo eroe ha effettuato un attacco base contro un nemico, scarta 1 carta dalla cima del mazzo degli incontri. Se 1 o meno icone potenziamento <i>([boost]</i> sono state scartate in questo modo, stordisci quel nemico.",
        "traits": "Potenziato. S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27188a",
        "name": "Bracciali a Onde",
        "text": "Permanente. Preparazione.                                                                                                                                                                                                                                 \nIl tuo eroe riceve -1 ATT.                                                                                                                                                                                                                          \nIl tuo eroe riceve +1 DIF e ottiene Ritorsione 1 e Tempra.",
        "traits": "S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27188b",
        "name": "Bracciali a Onde",
        "text": "Permanente.                                                                                                                                                                                                                           \nIl tuo eroe riceve -1 ATT.                                                                                                                                                                                                                          \nIl tuo eroe riceve +2 DIF e ottiene Ritorsione 1 e Stabile.",
        "traits": "Potenziato. S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27189a",
        "name": "Navigatore da Polso",
        "text": "Permanente. Preparazione.                                                                                                                                                                                                                                 \n<b>Risposta Obblitato:</b> Dopo che un gregario o una trama secondaria sono entrati in gioco, assegna Navigatore da Polso a quella carta.                                                                                                                                                                                                                                      \n<b>Interruzione:</b> Quando la carta con questa miglioria è sconfitta, pesca 1 carta.",
        "traits": "S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27189b",
        "name": "Navigatore da Polso",
        "text": "Permanente.                                                                                                                                                                                                                                \n<b>Risposta Obblitato:</b> Dopo che un gregario o una trama secondaria sono entrati in gioco, assegna Navigatore da Polso a quella carta.                                                                                                                                                                                                                                      \n<b>Interruzione:</b> Quando la carta con questa miglioria è sconfitta, pesca 2 carte, poi scarta 1 carta dalla tua mano.",
        "traits": "Potenziato. S.H.I.E.L.D. Tecnologia."
    },
    {
        "code": "27190",
        "name": "Venom",
        "subname": "Eddie Brock",
        "text": "<b>Risposta</b>: Dopo che hai rivelato una carta incontro, infliggi 1 danno a Venom → infliggi un ammontare di danni a un nemico pari al numero di icone <i>([star] and [boost])</i> nel campo di potenziamento di quella carta.",
        "traits": "Simbionte."
    },
    {
        "code": "27191",
        "name": "Tuta Simbiotica",
        "text": "Massimo 1 per mazzo.\nLa tua identità riceve +1 a ognuno dei suoi poteri base, +1 limite di mano e +10 punti ferita.",
        "traits": "Simbionte."
    }
]
