[
    {
        "code": "30001a",
        "name": "Spider-Ham",
        "text": "Ogni gettone animazione su Spider-Ham può essere speso come se fosse [wild].\n<i>Nonsenso di Ragno</i> — <b>Risposta:</b> Dopo che Spider-Ham ha subito un qualsiasi ammontare di danni, colloca 1 gettone animazione su di esso.",
        "traits": "Cartone Animato. Web-Warrior."
    },
    {
        "code": "30001b",
        "flavor": "\"Hai mai la sensazione che ci sia qualcun altro a prendere ogni decisione, come se fossi il personaggio di un gioco?\"",
        "name": "Peter Porker",
        "text": "<i>Potere Animato</i> — <b>Risposta:</b> Dopo che hai effettuato un recupero base, colloca 1 gettone animazione su Peter Porker.",
        "traits": "Cartone Animato. Civile."
    },
    {
        "code": "30002",
        "flavor": "\"Comgatto in nomiao della giustizia e della libertà!\"",
        "name": "Captain Americat",
        "subname": "Steve Mouser",
        "text": "<b>Risposta:</b> Dopo che Capitan Americat è entrato in gioco, batti il cinque a qualcuno. Colloca 1 gettone animazione sulla tua identità e mescola nel tuo mazzo 1 carta del set Spider-Ham dalla tua pila degli scarti.",
        "traits": "Cartone Animato."
    },
    {
        "code": "30003",
        "flavor": "\"A quanto pare, i maiali POSSONO volare!!\" —Spider-Ham",
        "name": "Intrapporcato nella Tela",
        "text": "<b>Azione Eroe</b> <i>(intervento)</i>: Rimuovi 1 minaccia da una trama per ogni gettone animazione su Spider-Ham.",
        "traits": "Cartone Animato. Intervento."
    },
    {
        "code": "30004",
        "flavor": "POW! BAM! WHACK! SMACK! BOINK!",
        "name": "Porcherizzato",
        "text": "<b>Azione Eroe:</b> Rimuovi 1 gettone animazione da Spider-Ham → leggi a voce alta il testo narrativo di questa carta. Scegli se infliggere 5 danni ad un gregario oppure rimuovere 5 minacce da una trama secondaria.",
        "traits": "Cartone Animato."
    },
    {
        "code": "30005",
        "name": "\"Non Penso Proprio!\"",
        "text": "<b>Interruzione Eroe:</b> Quando riveli una carta dal mazzo degli incontri, rimuovi 1 gettone animazione da Spider-Ham → dì \"Non penso proprio!\" facendo la tua migliore imitazione di Spider-Ham. Annulla gli effetti di quella carta e scartala.",
        "traits": "Cartone Animato."
    },
    {
        "code": "30006",
        "flavor": "\"BLBLBLBLBL!\" —Spider-Ham",
        "name": "Suino Petulante",
        "text": "<b>Azione Eroe:</b> Fai la linguaccia al criminale. Il criminale ti attacca. Pesca 3 carte.",
        "traits": "Cartone Animato."
    },
    {
        "code": "30007",
        "flavor": "\"Sono un maiale con la forza e l'agilità di un ragno, o un ragno con le limitazioni fisiche di un maiale?\" —Peter Porker",
        "name": "Maiale Oscillante",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 6 danni a un nemico. Confondi quel nemico.",
        "traits": "Attacco. Cartone Animato."
    },
    {
        "code": "30008",
        "flavor": "\"Qui J. Jonah Jackal con la vostra verità virale del venerdì. Una videodiffusione al vetriolo venata di \"ve l'avevo detto!\"'\" —J. Jonah Jackal",
        "name": "Daily Beagle",
        "text": "<b>Azione Alter Ego:</b> Esaurisci Daily Beagle → colloca 1 gettone animazione su Peter Porker.",
        "traits": "Cartone Animato. Luogo."
    },
    {
        "code": "30009",
        "flavor": "\"Non ho sentito quasi niente…\" —Spider-Ham",
        "name": "Fisica da Fumetto",
        "text": "<b>Interruzione:</b> Quando la tua identità sta per subire un qualsiasi ammontare di danni, scarta questa carta → ondeggia con il corpo e previeni tutti quei danni tranne 1.",
        "traits": "Cartone Animato. Superpotere."
    },
    {
        "code": "30010",
        "name": "Martello di Legno Gigante",
        "text": "Spider-Ham riceve +1 ATT.\n<b>Interruzione Eroe:</b> Quando Spider-Ham effettua un attacco base, esaurisci Martello di Legno Gigante e rimuovi 1 gettone animazione da Spider-Ham → Spider-Ham riceve +2 ATT per quell'attacco. Quell'attacco ottiene Sopraffazione.",
        "traits": "Arma. Cartone Animato."
    },
    {
        "code": "30011",
        "name": "Ragnatele Organiche",
        "text": "Spider-Ham riceve +1 INT.\n<b>Azione Eroe:</b> Esaurisci Ragnatele Organiche e rimuovi un gettone animazione da Spider-Ham → ripristina Spider-Ham. Esso ottiene il tratto [[Aereo]] fino alla fine della fase.",
        "traits": "Cartone Animato. Superpotere."
    },
    {
        "code": "30012",
        "flavor": "\"Non permettere a nessuno di chiuderti in una gabbia.\"",
        "name": "Lady Ragno",
        "subname": "May Reilly",
        "text": "<b>Risposta:</b> Dopo che Lady Ragno è intervenuta e ha rimosso 1 o più minacce da una trama, se controlli altre carte [[Web-Warrior]], rimuovi un pari ammontare di minacce da una trama diversa.",
        "traits": "Web-Warrior."
    },
    {
        "code": "30013",
        "flavor": "\"Prima i criminali dal futuro di Ham, adesso questi robot giganti. I Mondi della Ragnatela si stanno intrecciando.\"",
        "name": "Spider-Man",
        "subname": "Pavitr Prabhakar",
        "text": "<b>Risposta:</b> Dopo che Spider-Man è entrato in gioco, rimuovi 1 minaccia da una trama per ogni carta [[Web-Warrior]] che controoli <i>(incluso Spider-Man)</i>.",
        "traits": "Web-Warrior."
    },
    {
        "code": "30014",
        "name": "Pareggiare i Conti",
        "text": "Requisito ([energy]).\n<b>Azione Eroe</b> <i>(intervento)</i>: Rimuovi 1[per_player] minacce da ogni trama secondaria. Infliggi 1 danno al criminale per ogni trama secondaria sconfitta in questo modo.",
        "traits": "Intervento."
    },
    {
        "code": "30019",
        "name": "Allerta",
        "text": "Assegna a una trama. Massimo 1 per trama.\n<b>Risposta Eroe:</b> Dopo che un intervento ha rimosso un qualsiasi ammontare di minacce dalla trama con questa miglioria, scarta questa carta → rimuovi un pari ammontare di minacce da una trama diversa."
    },
    {
        "code": "30020",
        "name": "Scarlet Spider",
        "subname": "Kaine",
        "text": "Gioca solo se controlli carte [[Web-Warrior]].\n<b>Interruzione:</b> Quando stai per rivelare una carta incontro, dichiara un tipo di carta, poi guarda quella carta. Se quella carta è del tipo dichiarato, infliggi 1 danno a Ragno Rosso e pesca 1 carta.",
        "traits": "Web-Warrior."
    },
    {
        "code": "30021",
        "name": "SP//dr",
        "subname": "Peni Parker",
        "text": "Gioca solo se controlli carte [[Web-Warrior]].\n<b>Quando Sconfitta:</b> Se SP//dr è stata sconfitta per aver subito danni conseguenti in eccesso, aggiungila alla tua mano.",
        "traits": "Web-Warrior."
    },
    {
        "code": "30029",
        "name": "Guerriero della Grande Ragnatela",
        "text": "Assegna a un personaggio con la parola \"Spider\" o \"Ragno\" nel nome. Massimo 1 per personaggio.\nIl personaggio con questa miglioria ottiene il tratto [[Web-Warrior]].\n<b>Risposta:</b> Dopo che un alleato [[Web-Warrior]] è uscito dal gioco, il personaggio con questa miglioria riceve +1 ATT fino alla fine della fase.",
        "traits": "Titolo."
    }
]
