[
    {
        "code": "17001a",
        "name": "Star-Lord",
        "text": "Ogni alleato che controlli ottiene il tratto [[guardiano]].\n<i>\"Cosa può andare storto?\"</i> — <b>Interruzione:</b>Quando giochi una carta dalla tua mano, distribuisci una carta incontro a faccia in giù a te stesso → riduci di 3 il costo in risorse per giocare quella carta. (Limite di una volta per round.)",
        "traits": "Guardiano."
    },
    {
        "code": "17001b",
        "name": "Peter Quill",
        "text": "<b>Preparazione:</b> Cerca nel tuo mazzo e nella tua pila degli scarti 1 miglioria Pistola Elementale e aggiungila alla tua mano. mescola il tuo mazzo.\n<i>Lingua Sciolta</i> — <b>Azione:</b> Scegli 1 carta nella tua mano. Scambia quella carta con la carta in cima al tuo mazzo. (Limite di una volta per round.)",
        "traits": "Fuorilegge."
    },
    {
        "code": "17002",
        "flavor": "\"Questo è per la Nova Corps!\" - Nova Prime",
        "name": "Nova Prime",
        "subname": "Richard Rider",
        "text": "<b>Risposta:</b> Dopo che hai giocato Nova Prime dalla tua mano, sconfiggi un gregario non-[[elite]].",
        "traits": "Aereo. Nova Corps."
    },
    {
        "code": "17003",
        "flavor": "\"Bene, non per vantarmi, ma questa forse è stata la cosa più coraggiosa che chiunque di noi abbia mai fatto\" - Star-lord",
        "name": "Fuga Mirabolante",
        "text": "<b>Azione Eroe:</b> Distribuisci 1 carta incontro a faccia in giù a te stesso → ripristina il tuo eroe e pesca 1 carta."
    },
    {
        "code": "17004",
        "name": "Mossa Temeraria",
        "text": "<b>Azione Eroe</b> <i>(intervento)</i>: Rimuovi 2 minacce da una trama. Rimuovi 2 minacce aggiuntive da quella trama per ogni carta incontro a faccia in giù davanti a te.",
        "traits": "Intervento."
    },
    {
        "code": "17005",
        "name": "Sparo in Scivolata",
        "text": "Gioca solo se controlli migliorie Pistola Elementale.\n<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 5 danni a un nemico. Infliggi 2 danni aggiuntivi a quel nemico per ogni carta incontro a faccia in giù davanti a te.",
        "traits": "Attacco."
    },
    {
        "code": "17006",
        "flavor": "\"Questo è guidare con stile!\" - Peter Quill",
        "name": "Bad Boy",
        "text": "<b>Interruzione Eroe: </b> Quando stai per subire un qualsiasi ammontare di danni dall'attacco del criminale, scarta questa carta → previeni tutti quei danni. Assumi la sembianza di alter ego e pesca 2 carte.",
        "traits": "Veicolo."
    },
    {
        "code": "17007",
        "name": "Pistola Elementale",
        "text": "Restrizione. <i>(Massimo 2 carte con Restrizione per ogni giocatore.)</i>\n<b>Azione Eroe</b> <i>(attacco)</i>: Esaurisci Pistola Elementale e spendi 1 risorsa di qualsiasi tipo → infliggi 3 danni a un nemico. Questo attacco ottiene Perforante.",
        "traits": "Arma. Tecnologia."
    },
    {
        "code": "17008",
        "name": "Stivali a Reazione",
        "text": "Star-Lord ottiene il tratto [[aereo]].\n<b>Interruzione Eroe</b>: quando Star-Lord sta per subire un qualsiasi ammontare di danni, esaurisci Stivali a reazione → previeni 1 di quei danni per ogni carta incontro a faccia in giù davanti a te.",
        "traits": "Oggetto. Tecnologia."
    },
    {
        "code": "17009",
        "flavor": "\"Lo so che ci odiamo a vicenda e che abbiamo tutti cercato di ucciderci a vicenda. Ma da adesso in poi, fino a missione compiuta, noi siamo guardiani.\" - Peter Quill",
        "name": "Capo dei Guardiani",
        "text": "Ogni personaggio [[guardiano]] che controlli riceve +1 INT.",
        "traits": "Titolo."
    },
    {
        "code": "17010",
        "flavor": "\"Tu non vedi che ti sto giudicando, ma ti sto giudicando.\" - Star-Lord",
        "name": "Elmo di Star-Lord",
        "text": "Mentre sei nella sembianza di eroe, ricevi +1 limite di mano per ogni carta incontro a faccia in giù davanti a te (fino a un massimo di +3 limite di mano).",
        "traits": "Armatura. Tecnologia."
    },
    {
        "code": "17011",
        "name": "Adam Warlock",
        "text": "<b>Risposta:</b> Dopo che Adam Warlock ha attaccato o è intervenuto, scarta una carta casuale dalla tua mano. Se quella carta possiede come risorse stampate:\n[physical] - Rimuovi 3 minacce da una trama.\n[energy] - Cura 3 danni a un'identità.\n[mental] - Infliggi 3 danni a un nemico.\n[wild] - Scegli 1 degli effetti soprastanti.",
        "traits": "Aereo. Mistico."
    },
    {
        "code": "17012",
        "flavor": "\"Forse non sono originario del reame eterno, ma il potere del mio martello proviene da Odino in persona. Quindi combatto per Asgard, oggi e per tutti i giorni a venire\"",
        "name": "Beta Ray Bill",
        "text": "<b>Risposta:</b> Dopo che Beta Ray Bill ha attaccato e sconfitto un gregario, rimuovi 2 minacce dalla trama principale..",
        "traits": "Asgard."
    },
    {
        "code": "17013",
        "flavor": "\"Non ho bisogno di nessuno. Faccio quello che voglio, quando e come voglio.\" - Yondu",
        "name": "Yondu",
        "text": "Gli attacchi di Yondu ottengono Distanza. <i>(Gli attacchi con Distanza ignorano Ritorsione.)</i>",
        "traits": "Guardiano."
    },
    {
        "code": "17014",
        "name": "Supremazia Aerea",
        "text": "<b>Azione Eroe</b>: Scegli fino a X nemici, dove X è pari al numero di personaggi [[aereo]] che controlli → infliggi 3 danni a ogni nemico scelto.",
        "traits": "Aereo. Tattica."
    },
    {
        "code": "17015",
        "name": "Fiammata di Gloria",
        "text": "Massimo 1 per round.\n<b>Azione Eroe</b>: Ogni personaggio [[guardiano]] riceve +2 INT e +2 ATT in questa fase. Alla fine della fase, infliggi 1 danno a ogni personaggio [[guardiano]]."
    },
    {
        "code": "17017",
        "flavor": "\"Cavolo, troppo facile.\" - Star-Lord",
        "name": "Tiro al Bersaglio",
        "text": "<b>Interruzione</b>: Quando un alleato con una miglioria [[arma]] effettua un attacco, scarta Tiro al Bersaglio → quell'alleato riceve +2 ATT per quell'attacco.",
        "traits": "Abilità."
    },
    {
        "code": "17019",
        "flavor": "\"Ti toglierò di mezzo in un attimo\" - Nebula",
        "name": "Blaster Laser",
        "text": "Assegna a un alleato [[guardiano]]. Massimo 1 per alleato.\nL'alleato con questa miglioria riceve +1 ATT e i suoi attacchi ottengono Sopraffazione.",
        "traits": "Arma. Tecnologia."
    },
    {
        "code": "17020",
        "name": "Cosmo",
        "text": "<b>Interruzione</b>: Quando Cosmo attacca o interviene, dichiara un tipo di carta, poi scarta 1 carta dalla cima di un mazzo. Se quella carta è del tipo dichiarato, Cosmo non subisce danni conseguenti <i>(i danni sotto INT o ATT)</i> per questo uso.",
        "traits": "Guardiano."
    },
    {
        "code": "17021",
        "flavor": "\"Non saprei, a me piace chiamarlo Cargo Interstellare di Trasporto Tosto.\" - Peter Quill",
        "name": "C.I.T.T.",
        "text": "<b>Azione Eroe</b>: Esaurisci C.I.T.T. e spendi 2 risorse di qualsiasi tipo → ripristina un personaggio [[guardiano]].",
        "traits": "Veicolo."
    },
    {
        "code": "17022",
        "name": "Ovunque",
        "text": "Gioca solo se la tua identità possiede il tratto [[guardiano]].\nAumenta di 1 il tuo limite di alleati.\n<b>Risposta</b>: Dopo che un giocatore ha giocato un alleato [[guardiano]], esaurisci Ovunque → quel giocatore pesca 1 carta.",
        "traits": "Luogo."
    },
    {
        "code": "17023",
        "name": "Granata a Impulsi",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Scarta Granata a Impulsi e scegli 1 nemico  → scarta 2 carte dalla cima del mazzo degli incontri. Infliggi 1 danno al nemico scelto per ogni icona potenziamento scartata in questo modo",
        "traits": "Arma."
    },
    {
        "code": "17028",
        "name": "Tuffo in Picchiata",
        "text": "Gioca solo se la tua identità possiede il tratto [[aereo]].\n<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 7 danni a un nemico. Infliggi 1 danno a ogni altro nemico.",
        "traits": "Aereo. Attacco."
    },
    {
        "code": "17029",
        "name": "Volo Agile",
        "text": "Gioca solo se la tua identità possiede il tratto [[aereo]].\n<b>Azione Eroe</b> <i>(intervento)</i>: Rimuovi fino a un totale di 5 minacce dalle trame in gioco <i>(suddividendole come preferisci).</i>",
        "traits": "Aereo. Intervento."
    },
    {
        "code": "17030",
        "flavor": "\"Mi sento come se avessi il peso di tutto il mondo sulle spalle.\" - Capitan Marvel",
        "name": "Sempre Vigile",
        "text": "Gioca solo se la tua identità possiede il tratto [[aereo]].\n<b>Azione Eroe</b>: ripristina il tuo eroe e rimuovi 2 minacce dalla trama principale.",
        "traits": "Abilità. Aereo."
    }
]
