[
    {
        "code": "57032",
        "name": "You're Out of Order!",
        "text": "<b>Interrupt</b>: When any amount of threat would be placed on the main scheme, say \"I object!\" and prevent 3 of that threat."
    },
    {
        "code": "57033",
        "flavor": "\"That does it! Now I'm mad!\" —She-Hulk",
        "name": "She-Hulk Smash",
        "text": "<b>Action</b>: Your She-Hulk leader attacks the enemy leader. If you spent a [physical] resource to pay for this event, stun the enemy leader."
    },
    {
        "code": "57034",
        "name": "Make Me Angry",
        "text": "Attach to your She-Hulk leader.\n<b>Forced Response</b>: After a hero or leader attacks attached She-Hulk, she attacks that character. Then, discard this card."
    },
    {
        "code": "57035",
        "name": "Legal Counsel",
        "text": "<b>Hero Response</b>: After you spend this resource, move 1 threat from the main scheme to your leader's main scheme."
    },
    {
        "code": "57074",
        "flavor": "\"There is no victory without risk.\" —Vision",
        "name": "Calculated Risk",
        "text": "<b>Action</b>: Search the top 5 cards of your leader's encounter deck for an encounter card and deal it to the first player on the enemy team as a facedown encounter card."
    },
    {
        "code": "57075",
        "name": "Synthezoid Strike",
        "text": "<b>Action</b>: Your Vision leader attacks the enemy leader. If Vision's mass form attachment is:\n• Dense, Vision gets +1 ATK for this attack and this attack gains piercing.\n• Intangible, flip it to Dense before resolving this attack."
    },
    {
        "code": "57076",
        "flavor": "\"My ability to phase through electronics can disrupt Stark's technology.\" —Vision",
        "name": "Phased Out",
        "text": "<b>Action</b>: Choose an attachment on the enemy leader with the text <b>\"Hero Response\"</b> or <b>\"Hero Interrupt\"</b> and discard it."
    },
    {
        "code": "57077",
        "name": "Android Assistance",
        "text": "<b>Hero Interrupt</b>: When you spend this resource, flip your Vision leader's mass form attachment."
    }
]
