[
    {
        "code": "06001a",
        "flavor": "\"Ora hai di fronte a te il più potente di tutti gli Avengers!\"",
        "name": "Thor",
        "text": "\"In Guardia!\" — <b>Risposta</b>: Dopo che hai impegnato un gregario, pesca 2 carte (Limite di una volta per fase.)",
        "traits": "Asgard. Avenger."
    },
    {
        "code": "06001b",
        "name": "Figlio di Odino",
        "text": "Degno — <b>Azione</b>: Cerca nel tuo mazzo e nella tua pila degli scarti la miglioria Mjolnir e aggiungila alla tua mano. Mescola il tuo mazzo. (Limite di una volta per round).",
        "traits": "Asgard."
    },
    {
        "code": "06002",
        "flavor": "\"Ovunque il mio Amato si rechi fieramente, la sua Lady Sif gli sarà al fianco!\"",
        "name": "Lady Sif",
        "text": "<b>Risposta</b>: Dopo che Lady Sif è entrata in gioco, ripristina Thor o Figlio di Odino.",
        "traits": "Asgard."
    },
    {
        "code": "06003",
        "name": "Difensore dei Nove Regni",
        "text": "<b>Azione Eroe</b> <i>(intervento)</i>: Scarta carte dalla cima del mazzo degli incontri finchè non scarti 1 gregario. Metti in gioco quel gregario impegnato con te → rimuovi 3 minacce da una trama.",
        "traits": "Intervento."
    },
    {
        "code": "06004",
        "flavor": "\"Per l'onore! Per la gloria! Per Asgard!\" - Thor",
        "name": "Per Asgard!",
        "text": "<b>Azione Alter Ego</b>: Cerca nel tuo mazzo e nella pila degli scarti 1 carta [[Asgard]] e aggiungila alla tua mano. Mescola il tuo mazzo."
    },
    {
        "code": "06005",
        "flavor": "\"Ora, Mjolnir! Che il tuo colpo sia infallibile!\" - Thor",
        "name": "Lancio del Martello",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Esaurisci Mjolnir → infliggi 8 danni a un nemico e rimetti Mjolnir nella tua mano. Questo attacco ottiene Sopraffazione.",
        "traits": "Attacco. Superpotere."
    },
    {
        "code": "06006",
        "flavor": "\"Io ti dico no!\" - Thor",
        "name": "Colpo Folgorante",
        "text": "<b>Azione Eroe</b>: Spendi X [energy] → infliggi X danni al criminale e a ogni gregario impegnato con te. Se possiedi il tratto [[Aereo]], questo attacco ignora le carte status Robusto. ",
        "traits": "Superpotere."
    },
    {
        "code": "06007",
        "flavor": "Dalla splendente città di Asgard, Odino veglia sui Nove Regni, ed è qui che Thor è stato cresciuto come principe.",
        "name": "Asgard",
        "text": "Ricevi +1 limite di mano.",
        "traits": "Asgard. Luogo."
    },
    {
        "code": "06008",
        "flavor": "\"Io sono il dio del Tuono, signore della furia del Fulmine. I cieli stessi tremano quando parla il possente Thor!\" - Thor",
        "name": "Dio del Tuono",
        "text": "<b>Risorsa Eroe</b>: Esaurisci Dio del Tuono → genera [energy].",
        "traits": "Asgard. Titolo."
    },
    {
        "code": "06009",
        "flavor": "Chiunque impugni questo martello, se ne sarà degno, riceverà il potere di Thor.",
        "name": "Mjolnir",
        "text": "Restrizione. <i>(Massimo 2 carte con Restrizione per ogni giocatore.)</i>\nThor riceve + 1 ATT e ottiene il tratto [[Aereo]].",
        "traits": "Asgard. Arma."
    },
    {
        "code": "06010",
        "flavor": "\"Fratelli e sorelle, preparatevi. Oggi andremo in GUERRA!\" - Thor",
        "name": "Elmo di Thor",
        "text": "Ricevi +5 punti ferita.",
        "traits": "Asgard. Armatura."
    },
    {
        "code": "06011",
        "flavor": "\"Qualsiasi cosa possa fare, Ercole la compirà con maggiore potenza!\"",
        "name": "Ercole",
        "text": "Riduci il costo per giocare Ercole di 1 per ogni gregario impegnato con te.",
        "traits": "Avenger. Olimpo."
    },
    {
        "code": "06012",
        "flavor": "\"Io sono Valchiria, guardiana di Asgard.\"",
        "name": "Valchiria",
        "text": "<b>Risposta:</b> Dopo che Valchiria è entrata in gioco, infliggi 2 danni a un gregario (3 danni se invece hai pagato questa carta usando una [energy]).",
        "traits": "Asgard. Avenger."
    },
    {
        "code": "06014",
        "flavor": "\"Voglio scambiare due parole con te!\" -- Thor",
        "name": "Vieni Qui!",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 1 danno a un gregario. Se possiedi il tratto [[Aereo]], impegna quel nemico.",
        "traits": "Attacco."
    },
    {
        "code": "06015",
        "flavor": "POW!",
        "name": "Impatto Micidiale",
        "text": "<b>Interruzione Eroe</b>: Quando il tuo eroe effettua un attacco base, esaurisci 1 miglioria [[Arma]] sul tuo eroe → il tuo eroe riceve +3 ATT per questo attacco.",
        "traits": "Abilità."
    },
    {
        "code": "06017",
        "name": "Sala degli Eroi",
        "text": "<b>Risposta:</b> Dopo che hai sconfitto un gregario, colloca 1 gettone gloria su questa carta.\n<b>Azione Alter Ego:</b> Esaurisci Sala degli Eroi e rimuovi 3 gettoni gloria da essa → pesca 3 carte.",
        "traits": "Asgard. Luogo."
    },
    {
        "code": "06018",
        "name": "Furia della Battaglia",
        "text": "Gioca sotto il controllo di un qualsiasi giocatore.\nMassimo 1 per giocatore.\n<b>Risposta:</b> Dopo che il tuo eroe ha attaccato e sconfitto un gregario, infliggi 1 danno al tuo eroe e scarta Furia della Battaglia → ripristina il tuo eroe.",
        "traits": "Condizione."
    },
    {
        "code": "06019",
        "name": "Jarnbjorn",
        "text": "Restrizione. (Massimo 2 carte con Restrizione per giocatore.)\n<b>Risposta:</b> Dopo che il tuo eroe ha attaccato un nemico, spendi [physical] → infliggi 2 danni a un nemico.",
        "traits": "Arma. Asgard."
    },
    {
        "code": "06020",
        "flavor": "\"Desideri davvero sapere cosa vedo?\"",
        "name": "Heimdall",
        "text": "<b>Risposta:</b> Dopo che Heimdall è entrato in gioco, guarda 3 carte dalla cima del mazzo degli incontri. Scartane 1 e rimetti le altre in cima al mazzo nell'ordine che preferisci.",
        "traits": "Asgard."
    },
    {
        "code": "06021",
        "flavor": "\"E' pelle indistruttibile, amico. Non lo sai chi sono io?\" -- Luke Cage",
        "name": "Invulnerabilità",
        "text": "<b>Azione Eroe</b>: Irrobustisci il tuo eroe.",
        "traits": "Superpotere."
    },
    {
        "code": "06031",
        "name": "Sotto Sorveglianza",
        "text": "Assegna alla trama principale. Massimo 1 per trama.\nAumenta di 4 il valore di minaccia bersaglio della trama con questa miglioria.",
        "traits": "Condizione."
    },
    {
        "code": "06032",
        "name": "Lavoro di Squadra",
        "text": "<b>Interruzione Eroe</b> Quando usi il tuo potere di intervento base <i>(INT)</i> o il tuo potere di attacco base <i>(ATT)</i>, esaurisci 1 alleato che controlli → aggiungi il suo potere corrispondente al potere del tuo eroe per questo uso.",
        "traits": "Tattica."
    },
    {
        "code": "06033",
        "name": "Recuperare le Forze",
        "text": "<b>Azione</b>: Cura 4 danni a un'identità (5 danni se invece hai pagato questa carta usando una [mental])."
    },
    {
        "code": "06034",
        "name": "Fisico Potenziato",
        "text": "Utilizzo (3 gettoni fisico).\n<b>Risorsa Eroe</b>: Esaurisci Fisico Potenziato e rimuovi 1 gettone fisico da esso → genera [physical].",
        "traits": "Condizione."
    }
]
