[
    {
        "code": "26001a",
        "flavor": "\"Curioso sapere che qualcuno mi definisca meno che umano, quando in realtà sono di gran lunga superiore.\"",
        "name": "Visione",
        "text": "<i>Manipolazione della Massa</i> - <b>Azione:</b> Assumi la tua altra sembianza di massa girando la tua miglioria sembianza di massa. (Limite di una volta per round.)",
        "traits": "Androide. Avenger."
    },
    {
        "code": "26001b",
        "name": "Visione",
        "text": "Mentre sei nella sembianza di massa Tangibile, ricevi +2 REC.\nMentre sei nella sembianza di massa Intangibile, ricevi +1 limite di mano.\n<b>Preparazione:</b> Metti in gioco la tua miglioria sembianza di massa, con il lato Intangibile a faccia in su.",
        "traits": "Androide.  "
    },
    {
        "back_text": "Permanente. Sembianza di Massa.\nMentre è nella sembianza di eroe, Visione riceve +2 ATT e +2 DIF. \n<b>Risposta:</b> Dopo che hai assunto questa sembianza di massa, pesca 1 carta.",
        "code": "26002",
        "name": "Intangibile",
        "text": "Permanente. Sembianza di Massa.\nVisione non può attaccare o difendere.\nRiduci di 2 l'ammontare di danni che Visione subisce da ogni attacco."
    },
    {
        "code": "26003",
        "flavor": "\"Ti voglio bene papi.\"",
        "name": "Vivian",
        "text": "Mentre sei nella sembianza di massa Intangibile, Vivian riceve +2 INT.\nMentre sei nella sembianza di massa Tangibile, Vivian riceve +2 ATT.",
        "traits": "Androide. Champion."
    },
    {
        "code": "26004",
        "flavor": "\"Mi ritrovo eternamente al crocevia tra sentimento e ragione.\" - Visione",
        "name": "616 Hickory Branch Lane",
        "text": "<b>Azione Alter Ego:</b> Esaurisci questa carta → cerca nel tuo mazzo e nella tua pila degli scarti 1 alleato [[Androide]] e aggiungilo alla tua mano. <i>(Mescola.)</i>",
        "traits": "Luogo."
    },
    {
        "code": "26005",
        "flavor": "La gemma sulla fronte di Visione assorbe fotoni solari, che il suo corpo converte in energia attraverso un processo simile alla fotosintesi.",
        "name": "Gemma Solare",
        "text": "Visione ottiene il tratto [[Aereo]].\n<b>Risorsa:</b> Esaurisci Gemma Solare → genera [wild].",
        "traits": "Oggetto."
    },
    {
        "code": "26006",
        "flavor": "Il controllo della massa di Visione si estende alla sua uniforme e al suo mantello.",
        "name": "Mantello di Visione",
        "text": "Mentre sei nella sembianza di massa Tangibile, ottieni Ritorsione 1.\nMentre sei nella sembianza di massa Intagibile, ottieni Stabile.",
        "traits": "Oggetto."
    },
    {
        "code": "26007",
        "flavor": "\"Ti è così difficile usare la porta?\" - Occhio di Falco",
        "name": "Controllo della Massa",
        "text": "<b>Risposta Eroe:</b> Dopo che hai cambiato sembianza di massa, scarta questa carta → aggiungi 1 evento del set Visione dalla tua pila degli scarti alla tua mano.",
        "traits": "Superpotere."
    },
    {
        "code": "26008",
        "name": "Raggio Solare",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Se Visione è nella sembianza di massa Tangibile, infliggi 7 danni a un nemico.\n<b>Azione Eroe</b> <i>(intervento)</i>: Se Visione è nella sembianza di massa Intangibile, rimuovi 5 minacce da una trama.",
        "traits": "Attacco. Intervento. Superpotere."
    },
    {
        "code": "26009",
        "flavor": "\"Ho fatto i calcoli e non esiste alcuna possibilità che tu possa vincere questo scontro.\" - Visione",
        "name": "Colpo a Superdensità",
        "text": "Gioca solo se Visione è nella sembianza di massa Tangibile.\n<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 5 danni a un nemico. Questo attacco ottiene Perforante.",
        "traits": "Attacco. Superpotere."
    },
    {
        "code": "26010",
        "name": "Solo di Passaggio",
        "text": "Gioco solo se Visione è nella sembianza di massa Intangibile.\n<b>Azione Eroe</b> <i>(intervento)</i>: Rimuovi 3 minacce da una trama ignorando la parola chiave Pattuglia e l'icona crisi ([crisis]).",
        "traits": "Intervento. Superpotere."
    },
    {
        "code": "26011",
        "name": "Interferenza di Fase",
        "text": "Gioca solo se Visione è nella sembianza di massa Intangibile.\n<b>Azione Eroe:</b> Confondi un nemico. Scegli 1 aggiunta con il testo \"<b>Azione Eroe</b>\" o \"<b>Risposta Eroe</b>\" su quel nemico e scartala.",
        "traits": "Superpotere."
    },
    {
        "code": "26012",
        "name": "Addensamento della Massa",
        "text": "Gioca solo se Visione è nella sembianza di massa Tangibile.\n<b>Interruzione Eroe</b> <i>(difesa)</i>: Quando Visione difende, previeni tutti i danni di quell'attacco. Dopo che quell'attacco è stato risolto, stordisci il nemico attaccante.",
        "traits": "Difesa. Superpotere."
    },
    {
        "code": "26013",
        "name": "Jocasta",
        "text": "Puoi giocare l'evento assegnato a Jocasta come se fosse nella tua mano.\n<b>Risposta:</b> Dopo che Jocasta è entrata in gioco, scegli 1 evento [[Difesa]] nella tua pila degli scarti e assegnalo a faccia in giù a Jocasta.",
        "traits": "Androide. Avenger."
    },
    {
        "code": "26014",
        "name": "Protettrice",
        "subname": "Alexis",
        "text": "<b>Interruzione:</b> Quandro Protettrice sta per subire un qualsiasi ammontare di danni, spendi [mental] → riduci di 1 quell'ammontare. (Limite di una volta per round.)",
        "traits": "Androide. Avenger."
    },
    {
        "code": "26015",
        "flavor": "\"Vuoi uccidermi? Meglio che tu lo faccia in fretta...\"",
        "name": "Victor Mancha",
        "text": "Riduci di 1 l'ammontare di danni che Victor Mancha subisce da ogni attacco.",
        "traits": "Androide. Avenger."
    },
    {
        "code": "26016",
        "name": "Fluido come l'Acqua",
        "text": "Gioca sotto il controllo di un qualsiasi giocatore. Massimo 1 per giocatore.\n<b>Risposta:</b> Dopo che hai giocato una carta [[Difesa]], infliggi 1 danno al nemico attaccante.",
        "traits": "Condizione."
    },
    {
        "code": "26018",
        "flavor": "\"No.\" - Shang-Chi",
        "name": "Diniego",
        "text": "<b>Interruzione Eroe</b> <i>(difesa)</i>: Quando 1 carta potenziamento su un nemico che ti attacca sta per essere girata a faccia in su, scartala invece.",
        "traits": "Difesa."
    },
    {
        "code": "26022",
        "flavor": "\"Arriva l'Heavy Metal!\"",
        "name": "Machine Man",
        "subname": "Aaron Stack",
        "text": "<b>Interruzione:</b> Quando Machine Man attacco o interviene, spendi fino a 3 risorse di qualsiasi tipo → Machine Man riceve +1 INT e +1 ATT per ogni risorsa spesa in questo modo per questo uso.",
        "traits": "Androide."
    },
    {
        "code": "26024",
        "flavor": "\"Uh, hai provato a spegnere e riaccendere?\" - Ironheart",
        "name": "Riavvio",
        "text": "<b>Azione:</b> Ripristina 1 personaggio [[Androide]] amico e curagli 1 danno."
    },
    {
        "code": "26033",
        "name": "Addestramento d'Assalto",
        "text": "Massimo 2 per mazzo. Utuilizzo (2 gettoni addestramento).\n<b>Azione Alter Ego:</b> Esaurisci questa carta e rimuovi 1 gettone addestramento da essa → scegli 1 evento Offensiva <i>(rosso)</i> nella tua pila degli scarti e mescolalo al tuo mazzo.",
        "traits": "Condizione."
    },
    {
        "code": "26034",
        "name": "Incontro Casuale",
        "text": "Assegna a una trama secondaria. Massimo 1 per trama.\n<b>Interruzione:</b> Quando la trama secondaria con questa miglioria è sconfitta, cerca nel tuo mazzo e nella tua pila degli scarti 1 alleato e aggiungilo alla tua mano. Mescola il tuo mazzo.",
        "traits": "Condizione."
    },
    {
        "code": "26035",
        "name": "Unire le Forze",
        "text": "Alleanza. <i>(I giocatori possono pagare i costi di questa carta come gruppo.)</i>\n<b>Azione Eroe:</b> Come gruppo, i giocatori mettono in gioco un totale di 1 alleato [[Avenger]] e 1 alleato [[Guardiano]] dalle loro mani."
    },
    {
        "code": "26036",
        "flavor": "\"L'illuminazione si raggiunge facendo pratica.\" - Dragoluna",
        "name": "Meditazione",
        "text": "<b>Azione Alter Ego:</b> Esaurisci il tuo alter ego → gioca 1 carta dalla tua mano, riducendo di 3 il suo costo in risorse."
    }
]
