[
    {
        "code": "54027",
        "name": "Red Room Programming",
        "text": "<b><i>Give to the Bucky Barnes player.</i></b>\nYou may flip to your alter-ego form. Choose:\n• Exhaust Bucky Barnes → remove this card from the game.\n• Discard the highest printed cost card from your hand and take indirect damage equal to its cost. Discard this obligation."
    },
    {
        "code": "54028",
        "name": "Crossbones",
        "text": "Quickstrike.\n[star] <b>Forced Response</b>: After Crossbones attacks and defeats an ally, place 2 threat on the main scheme.\n<i>(Winter Soldier's nemesis minion.)</i>",
        "traits": "Elite. Hydra."
    },
    {
        "code": "54029",
        "flavor": "Crossbones commands his own team of hand-picked Hydra goons.",
        "name": "Hydra Hit Squad",
        "text": "Each [[Hydra]] minion gets +1 ATK and +2 hit points.\n<b>When Defeated</b>: The player who defeated this scheme searches the encounter deck and discard pile for a [[Hydra]] minion and reveals it. <i>(Shuffle.)</i>"
    },
    {
        "code": "54030",
        "name": "High-Tech Armament",
        "text": "Attach to Crossbones. Otherwise, attach to the villain.\n<b>Forced Response</b>: After you attach High-Tech Armament to an enemy, that enemy activates against you.\n<b>Hero Action</b>: Exhaust a character you control → discard this card.",
        "traits": "Tech. Weapon."
    },
    {
        "code": "54031",
        "flavor": "\"What is Hydra doing here?\" —Carol Danvers",
        "name": "Hydra Mercenary",
        "text": "Guard. <i>(While this minion is engaged with you, you cannot attack the villain.)</i>",
        "traits": "Hydra."
    },
    {
        "code": "54034",
        "name": "Blizzard",
        "text": "Villainous. Victory 1.\n[star] <b>Forced Response</b>: After Blizzard attacks a character, search the encounter deck and discard pile for Encased in Ice and attach it to that character. <i>(Shuffle.)</i> Otherwise, stun the attacked character.",
        "traits": "Elite. Thunderbolt."
    },
    {
        "code": "54035",
        "name": "Encased in Ice",
        "text": "Attach to your identity.\nAttached character cannot attack enemies other than this card.\nAny player can attack this card as if it were a minion. If there is 3 or more damage here, move all but 3 damage here to attached character and discard this card.",
        "traits": "Ice."
    },
    {
        "code": "54036",
        "flavor": "\"Watch your step!\" —Blizzard",
        "name": "Slippery Conditions",
        "text": "<b>Forced Response</b>: After an ally enters play, exhaust it."
    },
    {
        "code": "54037",
        "name": "Whiteout",
        "text": "<b>When Revealed</b>: Find Blizzard and reveal him. <i>(If he is already in play, he engages you.)</i> Blizzard activates against you. If no enemy activated this way, this card gains surge.\n<hr />\n[star] <b>Boost</b>: You are stunned. If you were already stunned, take 1 damage."
    }
]
