[
    {
        "code": "35001a",
        "flavor": "\"Sono il migliore in quello che faccio, ma quello che faccio non è piacevole.\"",
        "name": "Wolverine",
        "text": "<i>Fattore Rigenerante</i> - <b>Risposta</b>: Dopo che la Fase dei Giocatori è iniziata, curati 2 danni.",
        "traits": "X-Men."
    },
    {
        "code": "35001b",
        "flavor": "\"Sono canadese, cocco. E fiero di esserlo!\"",
        "name": "Logan",
        "text": "<i>Snikt!</i> - <b>Preparazione</b>: Cerca nel tuo mazzo e nella tua pila degli scarti la miglioria Artigli di Wolverine e mettila in gioco.",
        "traits": "Mutante."
    },
    {
        "code": "35002",
        "name": "Artigli di Wolverine",
        "text": "Permanente.\n<b>Azione Eroe</b>: Esaurisci Artigli di Wolverine, scegli 1 evento [[ATTACCO]] nella tua mano e subisci un ammontare di danni pari al suo costo stampato → gioca quell'evento, ignorando il suo costo in risorse. Quell'attacco ottiene Perforante.",
        "traits": "Arma."
    },
    {
        "code": "35003",
        "name": "Jubilee",
        "subname": "Jubilation Lee",
        "text": "<b>Risposta</b>: Dopo che Jubilee è entrata in gioco, scegli 1 nemico. Fino alla fine della fase, mentre Wolverine o Jubilee effettua un attacco base contro quel nemico, riceve +2 ATT per quell'attacco.",
        "traits": "X-Men."
    },
    {
        "code": "35004",
        "flavor": "Le ossa di Wolverine sono rivestite di adamantio, un materiale che le rende indistruttibili.",
        "name": "Scheletro di Adamantio",
        "text": "Ricevi +4 punti ferita.\nWolverine riceve +1 ATT e i suoi attacchi ottengono Perforante."
    },
    {
        "code": "35005",
        "name": "Furia Berseker",
        "text": "<b>Risposta Eroe</b>: Dopo che Wolverine ha subito un qualsiasi ammontare di danni da un attacco nemico, pesca 1 carta.\n<b>Risposta Obbligata</b>: Dopo che hai assunto la sembianza di alter ego, scarta questa carta.",
        "traits": "Condizione."
    },
    {
        "code": "35006",
        "name": "\"Ho Visto di Peggio\"",
        "text": "<b>Interruzione</b>: Quando stai per essere sconfitto da un attacco nemico, regola invece il tuo indicatore dei punti ferita a 5, ripristina la tua identità e scarta questa carta.",
        "traits": "Superpotere."
    },
    {
        "code": "35007",
        "name": "Capanno di Logan",
        "text": "<b>Azione Alter Ego</b>: Esaurisci Capanno di Logan → mescola nel tuo mazzo 1 carta dal set Wolverine dalla tua pila degli scarti.",
        "traits": "Luogo."
    },
    {
        "code": "35008",
        "flavor": "\"Non hai visto la vera furia finché non mi hai visto perdere il controllo!\" - Wolverine",
        "name": "Sfuriata del Berseker",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 4 danni a un nemico. Se questo attacco sconfigge un nemico, puoi subire 2 danni → ripeti questa capacità.",
        "traits": "Attacco."
    },
    {
        "code": "35009",
        "name": "Squarcia e Lacera",
        "text": "<b>Azione Eroe</b>: Effettua i 2 attacchi seguenti in quest'ordine:\n• Infliggi 3 danni a un nemico.\n• Infliggi 3 danni a un nemico.",
        "traits": "Attacco."
    },
    {
        "code": "35010",
        "flavor": "\"Non ti eri scordato del vecchietto, vero?\" - Wolverine",
        "name": "Colpo in Balzo",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 8 danni a un nemico. Se hai esaurito Artigli di Wolverine per giocare questa carta, questo attacco ottiene Sopraffazione.",
        "traits": "Attacco."
    },
    {
        "code": "35011",
        "flavor": "\"Una volta fiutati, posso seguirli ovunque.\" - Wolverine",
        "name": "Fiutare la Pista",
        "text": "<b>Azione Eroe</b> <i>(intervento)</i>: Rimuovi 3 minacce da una trama. Se farlo rimuove l'ultima minaccia da quella trama, pesca 2 carte.",
        "traits": "Superpotere. Intervento."
    },
    {
        "code": "35012",
        "name": "Guarigione Rigenerativa",
        "text": "<b>Azione</b>: Scegli 1 effetto tra:\n• Cura 4 danni alla tua identità.\n• Scarta ogni carta status Stordito e Confuso dalla tua identità.",
        "traits": "Superpotere."
    },
    {
        "code": "35013",
        "name": "Psylocke",
        "subname": "Betsy Braddock",
        "text": "Psylocke entra in gioco con 2 gettoni psionico su di essa.\n[star] <b>Interruzione</b>: Quando Psylocke attacca un nemico, rimuovi 1 gettone psionico da essa → confondi quel nemico e infliggigli 1 danno.",
        "traits": "Psionico. X-Men."
    },
    {
        "code": "35014",
        "name": "Sole Ardente",
        "subname": "Shiro Yoshida",
        "text": "<b>Risposta</b>: Dopo che hai giocato Sole Ardente dalla tua mano, spendi [energy] → scegli 1 aggiunta con il testo \"<b>Azione Eroe</b>\" o \"<b>Risposta Eroe</b>\" e scartala.",
        "traits": "X-Men."
    },
    {
        "code": "35015",
        "name": "Furia della Battaglia",
        "text": "Gioca sotto il controllo di un qualsiasi giocatore. Massimo 1 per giocatore.\n<b>Risposta</b>: Dopo che il tuo eroe ha attaccato e sconfitto un gregario, infliggi 1 danno al tuo eroe e scarta Furia della Battaglia → ripristina il tuo eroe.",
        "traits": "Condizione."
    },
    {
        "code": "35016",
        "name": "Abilità da Guerriero",
        "text": "Uso (3 gettoni guerriero). Massimo 1 per giocatore.\n<b>Interruzione</b>: Quando il tuo eroe attacca, rimuovi 1 gettone guerriero da questa carta → quell'attacco infligge 1 danno aggiuntivo.",
        "traits": "Abilità."
    },
    {
        "code": "35017",
        "name": "Levati di Mezzo!",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 3 danni a un nemico (5 danni se invece ha la parola chiave Guardia o Pattuglia).",
        "traits": "Attacco."
    },
    {
        "code": "35018",
        "name": "Colpo Accurato",
        "text": "<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi 2 danni a un nemico. Se questo attacco sconfigge quel nemico, cura 2 danni al tuo eroe.",
        "traits": "Attacco."
    },
    {
        "code": "35019",
        "flavor": "SLASH!",
        "name": "Impatto Micidiale",
        "text": "<b>Interruzione Eroe</b>: Quando il tuo eroe effettua un attacco base, esaurisci 1 miglioria [[ARMA]] sul tuo eroe → il tuo eroe riceve +3 ATT per questo attacco.",
        "traits": "Abilità."
    },
    {
        "code": "35022",
        "name": "Arma X",
        "text": "Gioca solo se la tua identità possiede il tratto [[MUTANTE]].\n<b>Azione Alter Ego</b>: Esaurisci Arma X e subisci 1 danno → scarta carte dalla cima del tuo mazzo finché non scarti 1 carta specifica di identità, poi aggiungila alla tua mano.",
        "traits": "Luogo."
    },
    {
        "code": "35023",
        "name": "Palla Veloce",
        "text": "Team-Up (Colosso e Wolverine). Massimo 1 per mazzo.\n<b>Azione Eroe</b> <i>(attacco)</i>: Infliggi X danni a un nemico, dove X è pari all'ATT totale di Colosso e Wolverine. Questo attacco ottiene Perforante e Sopraffazione.",
        "traits": "Aereo. Attacco."
    },
    {
        "code": "35032",
        "name": "Centro di Comando",
        "text": "Massimo 1 per giocatore.\n<b>Risposta</b>: Dopo che un alleato è intervenuto e ha sconfitto una trama secondaria, esaurisci Centro di Comando → infliggi 2 danni a un nemico.",
        "traits": "Luogo."
    },
    {
        "code": "35033",
        "name": "Longshot",
        "text": "Gioca solo se la tua identità possiede il tratto [[X-MEN]].\n[star] <b>Risposta</b>: Dopo che Longshot ha attaccato un gregario non [[ELITE]], scarta 1 carta dalla cima del mazzo degli incontri. Se quella carta possiede un'icona stella ([star]) nel campo di potenziamento, sconfiggi il gregario attaccato.",
        "traits": "X-Men."
    }
]