[
    {
        "code": "43001a",
        "flavor": "\"Facility mi ha creata per uccidere, ma io ho deciso di combattere per proteggere le persone.\"",
        "name": "X-23",
        "text": "<i>Arma Vivente</i> — <b>Risposta</b>: Dopo che X-23 ha subito un qualsiasi ammontare di danni, ripristinala. (Limite di una volta per fase.)",
        "traits": "X-Force."
    },
    {
        "code": "43001b",
        "name": "Laura Kinney",
        "text": "<i>Shhnk!</i> — <b>Preparazione</b>: Metti in gioco artigli di X-23.\n<b>Azione</b>: Mescola nel tuo mazzo l'alleato Honey Badger oppure l'evento Legame Sororale dalla tua pila degli scarti → pesca 1 carta. (Limite di una volta per round)",
        "traits": "Mutante."
    },
    {
        "code": 43002,
        "name": "Artigli di X-23",
        "text": "Permanente.\n<b>Azione Eroe</b>: Esaurisci Artigli di X-23 e subisci 2 danni → X-23 riceve +2 ATT fino alla fine del round.",
        "traits": "Arma."
    },
    {
        "code": 43003,
        "flavor": "\"Non mi fai paura! E non ti permettere più di fare del male ai miei amici!\"",
        "name": "Honey Badger",
        "text": "<b>Risposta Eroe</b>: Dopo che Honey Badger ha subito un qualsiasi ammontare di danni, ripristina X-23.",
        "traits": "X-Men.",
        "subname": "Gabby Kinney"
    },
    {
        "code": 43004,
        "flavor": "X-23 Ha ereditato i sensi sovrumani di Wolverine...e con essi la sua affabilità.",
        "name": "Istinto Animale",
        "text": "<b>Interruzione Eroe</b>: Quando X-23 effettua un intervento base, riceve +X INT per questo intervento, dove X è uguale al suo ATT.",
        "traits": "Abilità."
    },
    {
        "code": 43005,
        "name": "Maestria con gli Artigli",
        "text": "Massimo 1 per round.\n<b>Azione Eroe</b>: Fino alla fine del round, X-23 riceve +2 ATT (e, mentre Honey Badger è in gioco, i suoi attacchi ottengono Sopraffazione). ",
        "traits": "Abilità."
    },
    {
        "code": 43006,
        "flavor": "\"Se fosse vero che quello che non ti uccide di rende più forte, adesso dovrei essere più potente di Colosso.\" — X-23",
        "name": "Longevità Rigenerativa",
        "text": "<b>Azione</b>: Cura un totale di 4 danni alla tua identità e a Honey Badger.",
        "traits": "Superpotere."
    },
    {
        "code": 43007,
        "flavor": "\"Dammi il cinque!\" — Honey Badger",
        "name": "Legame Sororale",
        "text": "<b>Interruzione Eroe</b>: Quando Honey Badger interviene o attacca, aggiungi il potere corrispondente di X-23 al potere di Honey Badger per questo uso.",
        "traits": "Condizione."
    },
    {
        "code": 43008,
        "flavor": "Il legame tra Laura e Gabby è più forte di qualsiasi vincolo genetico.",
        "name": "Sorellanza",
        "text": "<b>Azione</b>: Esaurisci Sorellanza e scarta 1 carta del set X-23 dalla tua mano → cerca nel tuo mazzo e nella tua pila degli scarti Honey Badger e aggiungila alla tua mano. <i>(Mescola.)</i>",
        "traits": "Condizione."
    },
    {
        "code": 43009,
        "flavor": "Gli artigli di X-23 sono rivestiti con l'adamantio: un metallo incredibilmente affilato e pressoché indistruttibile.",
        "name": "Rivestimento di Adamantio",
        "text": "Ricevi +2 punti ferita.\nX-23 ottiene Ritorsione 1 e i suoi attacchi base ottengono Perforante."
    },
    {
        "code": 43010,
        "flavor": "\"Tutto qui quello che sai fare?\" — X-23",
        "name": "Cupa Determinazione",
        "text": "<b>Risorsa</b>: Esaurisci questa carta e subisci 1 danno → genera [wild].",
        "traits": "Condizione."
    },
    {
        "code": 43011,
        "flavor": "\"Non mi hai fatto niente.\" — X-23",
        "name": "Tolleranza al dolore",
        "text": "<b>Risposta</b>: Dopo che hai giocato una carta del set X-23 <i>(inclusa questa)</i>, cura 1 danno alla tua identità.",
        "traits": "Superpotere."
    },
    {
        "code": 43012,
        "name": "Ferita Perforante",
        "text": "Assegna a un nemico che X-23 o Honey Badger ha attaccato in questo turno.\nIl nemico con questa miglioria riceve -1 ATT.\n<b>Risposta Obbligata</b>: Dopo che la Fase dei Giocatori è iniziata, scarta questa carta e infliggi 3 danni al nemico con questa miglioria.",
        "traits": "Condizione."
    },
    {
        "code": 43013,
        "flavor": "\"Tic...Tac...Tic...\"",
        "name": "Boom Boom",
        "text": "<b>Azione</b>: Esaurisci Boom Boom → colloca 1 gettone boom su di essa. Poi puoi scartare Boom Boom per infliggere 1 danno a ogni nemico per ogni gettone boom su di essa.",
        "traits": "X-Force.",
        "subname": "Tabitha Smith"
    },
    {
        "code": 43014,
        "name": "Rictor",
        "text": "[star] <b>Risposta</b>: Dopo che Rictor ha attaccato, scarta 1 carta dalla cima del tuo mazzo. Infliggi 1 danno a ogni gregario impegnato con te per ogni icona risorsa stampata in questo modo.",
        "traits": "X-Force.",
        "subname": "Julio Richter"
    },
    {
        "code": 43015,
        "flavor": "Esperto spadaccino, Shatterstar può persino tagliare dei varchi nello spazio per coprire ampie distanze teletrasportandosi. ",
        "name": "Shatterstar",
        "text": "[star] <b>Interruzione</b>: Quando Shatterstar attacca un gregario, impegna quel gregario. Se sei già impegnato con quel gregario, Shatterstar riceve +1 ATT per questo attacco.",
        "traits": "X-Force.",
        "subname": "Gaveedra Seven"
    },
    {
        "code": 43016,
        "name": "Colpo Critico ",
        "text": "Gioca solo se ci sono trame secondarie nella galleria delle vittorie.\n<b>Risposta Eroe</b>: Dopo che hai attaccato un nemico, stordiscilo."
    },
    {
        "code": 43018,
        "name": "Tienili Impegnati",
        "text": "Vittoria 0.\nAssalto. <i>(Gli interventi base contro questa trama usano l'ATT invece dell'INT.)</i>\n<b>Quando Sconfitta</b>: Il giocatore che ha sconfitto questa trama rimuove 5[per_hero] minacce dalla trama principale."
    },
    {
        "code": 43019,
        "name": "\"Mi hai fatto arrabbiare\"",
        "text": "Gioca sotto il controllo di un qualsiasi giocatore. Massimo 1 per giocatore.\nMentre i punti ferita rimanenti del tuo eroe sono inferiori alla metà dei suoi punti ferita di partenza, il tuo eroe riceve +1 ATT e -1 INT.",
        "traits": "Condizione."
    },
    {
        "code": 43020,
        "name": "Approccio Diretto",
        "text": "Assegna a una trama secondaria non Permanente. Limite di 1 per trama secondaria.\nLa trama con questa miglioria ottiene Assalto. <i>(Gli interventi base contro questa trama usano l'ATT invece dell'INT.)</i>",
        "traits": "Tattica."
    },
    {
        "code": 43021,
        "name": "Addestramento Specializzato",
        "text": "Vittoria 0.\n<b>Quando Sconfitta</b>: Ogni giocatore che non controlla migliorie [[SPECIALIZZAZIONE]] sceglie 1 miglioria [[SPECIALIZZAZIONE]] messa da parte e la mette in gioco sotto il suo controllo."
    },
    {
        "code": 43034,
        "name": "Specialista di Combattimento",
        "text": "Vincolo (Addestramento Specializzato).\nIl tuo eroe riceve +1 ATT.\n<b>Risposta Eroe</b>: Dopo che il tuo eroe ha effettuato un attacco base, esaurisci questa carta → pesca 1 carta.",
        "traits": "Specializzazione."
    },
    {
        "code": 43035,
        "name": "Specialista di Difesa",
        "text": "Vincolo (Addestramento Specializzato).\nIl tuo eroe riceve +1 DIF.\n<b>Risposta Eroe</b>: Dopo che il tuo eroe ha effettuato una difesa base, esaurisci questa carta → pesca 1 carta.",
        "traits": "Specializzazione."
    },
    {
        "code": 43036,
        "name": "Specialista di Prima Linea",
        "text": "Vincolo (Addestramento Specializzato).\nIl tuo eroe riceve +4 punti ferita.\n<b>Risposta</b>: Dopo che il tuo eroe ha subito danni da un attacco nemico, esaurisci questa carta → pesca 1 carta.",
        "traits": "Specializzazione."
    },
    {
        "code": 43037,
        "name": "Specialista di Sorveglianza",
        "text": "Vincolo (Addestramento Specializzato).\nIl tuo eroe riceve +1 INT.\n<b>Risposta Eroe</b>: Dopo che il tuo eroe ha effettuato un intervento base, esaurisci questa carta → pesca 1 carta.",
        "traits": "Specializzazione."
    },
    {
        "code": 43038,
        "name": "Espediente Prevedibile",
        "text": "Gioca solo se ci sono trame secondarie nella galleria delle vittorie.\n<b>Interruzione Eroe</b>: Quando viene rivelata una carta insidia dal mazzo degli incontri, annulla i suoi effetti \"<b>Quando Rivelata</b>\"."
    },
    {
        "code": 43039,
        "flavor": "\"Non arrendetevi, squadra! Siamo a un passo dalla vittoria!\" — Ciclope",
        "name": "Radunare le Truppe",
        "text": "Vittoria 0.\n<b>Quando Sconfitta</b>: Cura 2 danni a ogni alleato."
    },
    {
        "code": 43040,
        "name": "Attacco Anticipato",
        "text": "Gioca solo se ci sono trame secondarie nella galleria delle vittorie.\n<b>Interruzione Eroe</b> <i>(difesa)</i>: Quando un nemico lancia un attacco, irrobustisci il tuo eroe.",
        "traits": "Difesa."
    }
]