[
    {
        "code": "43028",
        "name": "Autoisolamento",
        "text": "<b><i>Fai ricevere al giocatore Laura Kinney.</i></b>\nCerca nella tua mano, nel tuo mazzo, nella tua pila degli scarti e nella tua area di gioco Honey Badger e collocala a faccia in giù sotto questa incombenza. Se non puoi farlo, scarta questa carta e distribuisci 1 carta incontro a faccia in giù a te stesso.\n<b>Risposta</b>: Dopo che hai effettuato un recupero base, scarta questa incombenza e Honey Badger."
    },
    {
        "code": "43029",
        "name": "Lady Deathstrike",
        "text": "<b>Quando sconfitta</b>: Il giocatore che ha sconfitto questo gregario scarta 1 carta dalla cima del mazzo degli incontri e subisce 1 danno indiretto per ogni icona potenziamento ([boost]) scartata in questo modo.",
        "traits": "Elite. Reaver."
    },
    {
        "code": "43030",
        "flavor": "\"Ma che bimba carina. Sarebbe un peccato se le succedesse qualcosa.\" — Lady Deathstrike",
        "name": "In Nome della Vendetta",
        "text": "Ogni nemico ottiene Ritorsione 1."
    },
    {
        "code": "43031",
        "name": "Cybermodifiche",
        "text": "Assegna a Lady Deathstrike. Se non puoi farlo, scarta carte dalla cima del mazzo degli incontri finché non scarti 1 gregario. Metti in gioco quel gregario impegnato con te e assegnagli questa carta.\n<b>Interruzione Obbligata</b>: Quando il nemico con questa aggiunta sta per essere scartato, mescolalo invece nel mazzo degli incontri.",
        "traits": "Tecnologia."
    },
    {
        "code": "43032",
        "name": "Ferita Critica",
        "text": "Assegna alla tua identità.\n<b>Interruzione Obbligata</b>: Quando il tuo turno termina, scarta questa carta e subisci 4 danni.",
        "traits": "Condizione."
    },
    {
        "code": "43033",
        "name": "Squartatutto",
        "text": "<b>Quando Rivelata</b>: Scarta 1 carta casuale dalla tua mano e subisci un ammontare di danni pari al numero di risorse stampate su di essa.\n<hr />[star] <b>Boost</b>: Scarta 1 carta casuale dalla tua mano e subisci un ammontare di danni pari al numero di risorse stampate su di essa."
    }
]
