[
    {
        "back_link": "42001b",
        "code": "42001a",
        "flavor": "\"¡Nunca me siento tan libre como cuando vuelo!\"",
        "name": "Ángel",
        "text": "<i>Ángel de la vida</i> — <b>Respuesta</b>: después de que juegues un Evento [[AÉREO]], roba 1 carta. (Límite de una vez por fase.)",
        "traits": "Aéreo. X-Force."
    },
    {
        "code": "42001b",
        "flavor": "\"Tengo que atarme las alas, ocultar quién soy, para poder encajar en esta sociedad.\"",
        "name": "Warren Worthington III",
        "text": "<i>Regenerar las alas</i> — <b>Acción</b>: cura 1 de Daño a Warren Worthington III. (Límite de una vez por ronda.)",
        "traits": "Mutante."
    },
    {
        "code": "42001c",
        "name": "Arcángel",
        "text": "<i>Ángel de la muerte</i> — <b>Respuesta</b>: después de que juegues un Evento [[AÉREO]], inflige Daño a un enemigo como el coste impreso de ese Evento. (Límite de una vez por fase.)",
        "traits": "Aéreo. X-Force."
    },
    {
        "code": "42002",
        "name": "Mariposa Mental",
        "subname": "Betsy Braddock",
        "text": "[star] <b>Respuesta de Héroe</b>: despúes de que Mariposa Mental ataque, si eres:\n• Ángel, cura 1 Daño a Mariposa Mental.\n• Arcángel, prepara a tu Héroe.",
        "traits": "Psiónico. X-Force."
    },
    {
        "code": "42003",
        "name": "Plumaje adaptativo",
        "text": "<b>Acción de Héroe</b> <i>(intervención)</i>: Si eres el Ángel, quita 3 de Amenaza de un Plan y confunde a un enemigo.\n<b>Acción de Héroe</b> <i>(ataque)</i>: Si eres el Arcángel, inflige 4 de Daño a un enemigo y atúrdelo.",
        "traits": "Aéreo. Ataque. Intervención."
    },
    {
        "code": "42004",
        "name": "Agilidad Aérea",
        "text": "<b>Interrupción de Héroe</b> <i>(defensa)</i>: cuando un enemigo ataque, si eres:\n• Ángel, ignora todos los iconos de Aumento ([boost]) y las capacidades de <b>\"Aumento:\"</b> para este ataque.\n• Arcángel, dale a tu Héroe una carta de Estado \"Duro\" y ganas Represalia 1 para este ataque.",
        "traits": "Aéreo. Defensa."
    },
    {
        "code": "42005",
        "name": "Metamorfosis",
        "text": "<b>Acción</b>: cambia de identidad. Luego, si eres:\n• Warren Worthington III, roba 1 carta.\n• Ángel, quita 2 de Amenaza de un Plan.\n• Arcángel, inflige 3 de Daño a un enemigo.",
        "traits": "Aéreo."
    },
    {
        "code": "42006",
        "flavor": "\"Tú relájate y disfruta del vuelo.\" — Ángel",
        "name": "Vuelo natural",
        "text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quita 4 de Amenaza de un Plan. Si eres el Ángel, esta intervención ignora el icono de Crisis ([crisis]) y la palabra clave Patrulla.",
        "traits": "Aéreo. Intervención."
    },
    {
        "code": "42007",
        "flavor": "Apocalipsis reemplazó las alas naturales del Ángel por implantes tecnoorgánicos afilados como cuchillas.",
        "name": "Picado cartante",
        "text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 6 de Daño a un enemigo. Si eres el Arcángel, este ataque gana Brutalidad y Penetrante.",
        "traits": "Aéreo. Ataque."
    },
    {
        "code": "42008",
        "name": "Anatomía aviar",
        "text": "<b>Respuesta</b>: despúes de que gastes a esta carta para pagar el coste de un Evento [[AÉREO]], devuelve ese Evento a tu mano después de resolver sus efectos."
    },
    {
        "code": "42009",
        "flavor": "Como CEO de Industrias Worthington, Warren tiene a su plena disposición los ingentes recursos de su empresa familiar.",
        "name": "Industrias Worthington",
        "text": "<b>Acción</b>: agota Industrias Worthington → coge 1 carta con el rasgo [[AÉREO]] de tu pila de descartes, añádela a tu mazo y barájalo. Si tienes adoptada la identidad de tu Alter ego, roba 1 carta.",
        "traits": "Lugar."
    },
    {
        "code": "42010",
        "name": "Alas tecnoorgánicas",
        "text": "<b>Acción de Héroe</b>: agota las Alas tecnoorgánicas → si eres:\n• Ángel, prepara a tu Héroe.\n• Arcángel, reduce en 2 el coste del próximo Evento [[AÉREO]] que juegues desde tu mano en esta fase.",
        "traits": "Superpoder. Tecnología."
    },
    {
        "code": "42011",
        "name": "Elixir",
        "subname": "Josh Foley",
	    "text": "Juega esta carta sólo si tu Superhéroe tiene los rasgos [[X-FORCE]] o [[PATRULLA-X]].\n[star] <b>Respuesta</b>: despúes de que Elixir ataque o intervenga, cura 1 de Daño a otro personaje amigo.",
        "traits": "X-Force."
    },
    {
        "code": "42012",
        "flavor": "\"EEEEEEEEEEEEEEEEEEEEEEEE!\"",
        "name": "Siryn",
        "subname": "Theresa Cassidy",
        "text": "[star] <b>Respuesta</b>: despúes de que Siryn ataque, aturde a un Esbirro.",
        "traits": "Aéreo. X-Force."
    },
    {
        "code": "42013",
        "name": "Sendero de guerra",
        "subname": "James Proudstar",
        "text": "Dureza.\n<b>Respuesta de Héroe</b>: despúes de que Sendero de guerra defienda contra un ataque, juega desde tu mano un Evento que tenga una capacidad de \"<b>Acción de Héroe</b>\" <i>(pagando sus costes)</i>.",
        "traits": "Aéreo. X-Force."
    },
    {
        "code": "42014",
        "name": "Intervención aérea",
        "text": "<b>Interrupción</b>: cuando un personaje vaya a sufrir cualquier cantidad de Daño de un ataque, agota un personaje [[AÉREO]] que controles → evitas hasta 3 de ese Daño.",
        "traits": "Aéreo."
    },
    {
        "code": "42015",
        "flavor": "\"Lo hago todo como un halcón.\" — Arcángel",
        "name": "Vigilancia constante",
        "text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[AÉREO]].\n<b>Acción de Héroe</b>: Prepara tu Héroe y quita 2 de Amenaza del Plan principal.",
        "traits": "Aéreo. Habilidad."
    },
    {
        "code": "42016",
        "flavor": "\"¡Eh,Fido! ¿Quién te ha dejado salir de la perrera?\" — Júbilo",
        "name": "Provocación",
        "text": "<b>Acción de Héroe</b>:el Villano te ataca. Los demás personajes no pueden defender contra este ataque. Roba 3 cartas."
    },
    {
        "code": "42017",
        "flavor": "\"LLevad a los heridos graves de vuelta a la mansión para atenderlos.\" — Bestia",
        "name": "^Prestar atención médica",
        "text": "Victoria 0.\n<b>Cuando se derrote esta carta</b>: cada jugador cura 5 de Daño en total de entre todos los personajes que controle."
    },
    {
        "code": "42018",
        "name": "Nido del Ángel",
        "text": "<b>Respuesta</b>: despúes de que defiendas contra un ataque, coloca 1 contador de Fatiga sobre esta carta.\n<b>Acción de Alter ego</b>: quita todos los contadores de Fatiga de esta carta → cura 1 de Daño a tu Superhéroe por cada contador de Fatiga que se haya quitado de este modo.",
        "traits": "Lugar."
    },
    {
        "code": "42019",
        "name": "Estrategia de contención",
        "text": "Vincula esta carta a un Plan secundario que no sea Permanente. Máximo de 1 por Plan secundario.\n<b>Respuesta</b>: despúes de que un Héroe defienda contra un ataque, quita 1 de Amenaza del Plan vinculado (2 de Amenaza si ese Héroe no ha sufrido Daño a consecuencia de ese ataque).",
        "traits": "Táctica."
    },
    {
        "code": "42020",
        "flavor": "\"¡Mas vale que no te cruces en mi camino cuando salgo disparado'!\"",
        "name": "Bala de Cañón",
        "subname": "Sam Guthrie",
        "text": "<b>Interrupción</b>: cuando Bala de Cañón vaya a sufrir cualquier cantidad de Daño derivado, reduce esa cantidad en X, siendo X el número de cartas con el rasgo [[AÉREO]] que tengas en la mano.",
        "traits": "Aéreo. X-Force."
    },
    {
        "code": "42021",
        "name": "Amor de altos vuelos",
        "text": "Equipo (Ángel y Mariposa Mental). Máximo 1 por mazo.\n<b>Acción de Héroe</b>: busca en tu pila de descartes un Evento específico de Superhéroe y añádelo a tu mano. Prepara al Ángel y a Mariposa Mental.",
        "traits": "Aéreo. Psiónico."
    },
    {
        "code": "42022",
        "name": "El poder del vuelo",
        "text": "El número de recursos generados por esta carta se duplica al pagar el coste de una carta con el rasgo [[AÉREO]]."
    },
    {
        "code": "42023",
        "name": "Acrobacia aérea",
        "text": "Juega esta carta poniéndola bajo el control de cualquier jugador. Máximo de 1 por jugador.\n<b>Interrupción de Héroe</b>: cuando un personaje [[AÉREO]] que controles use un atributo básico, agota Acrobacia aérea → ese personaje recibe un +1 a ese atributo para este uso.",
        "traits": "Habilidad."
    },
    {
        "code": "42029",
        "name": "Bombas fuera",
        "text": "<b>Acción de Héroe</b>: agota un personaje [[AÉREO]] que controles y elije un jugador → inflige 3 de Daño al Villano y a cada Esbirro que esté enfrentado a ese jugador.",
        "traits": "Aéreo. Táctica."
    },
    {
        "code": "42030",
        "name": "Vista aérea",
        "text": "<b>Interrupción de Héroe</b>: cuando muestres un Esbirro que no sea [[ELITE]], agota un personaje [[AÉREO]] que controles y descarta a esta carta → anula los efectos de esa carta y descártala. Luego muestra otra carta del mazo de Encuentros.",
        "traits": "Aéreo. Planificación."
    },
    {
        "code": "42031",
        "flavor": "\"¡Bobby, sitúate a mi lado! — Arcángel",
        "name": "Formación de vuelo",
        "text": "Alianza. <i>(Los jugadores pueden pagar los costes de esta carta en grupo.)</i>\n<b>Acción de Héroe</b>: Prepara un máximo de 3 personajes que tengan el rasgo [[AÉREO]].",
        "traits": "Aéreo. Táctica."
    },
    {
        "code": "42032",
        "name": "Recluta de X-Force",
        "text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[X-FORCE]].\nVincula esta carta a un personaje amigo. Máximo de 1 por personaje.\nEl personaje viculado recibe +1 de Vida y gana el rasgo [[X-FORCE]].",
        "traits": "Título."
    }
]
