[
    {
        "code": "42024",
        "name": "Influencia Apocalíptica",
        "text": "<b><i>Dale esta carta al jugador que lleva a Warren Worthington III.</i></b>\n<b>Cuando se muestre esta carta</b>: si tienes adoptada tu identidad de Arcángel, coloca 2 de Amenaza sobre el Plan principal. De no ser asi, cambia a tu identidad de Arcángel.\n<b>Acción de Alter ego</b>: dale al jugador inicial 1 carta de Encuentro → descarta esta carta."
    },
    {
        "attack_text": "Arpón recibe +1 ATQ mientras esté atacando a un personaje que tenga el rasgo [[AÉREO]].",
        "code": "42025",
        "name": "Arpón",
        "text": "<b>Cuando se muestre esta carta</b>: descarta cartas de la parte superior de tu mazo hasta que descartes un Evento. Sufres tanto Daño indirecto como el coste impreso de ese Evento.",
        "traits": "Bruto. Merodeadores."
    },
    {
        "code": "42026",
        "flavor": "\"Voya a cazar un pájaro.\" — Arpón",
        "name": "Morder el anzuelo",
        "text": "Cada ataque de un enemigo [[BRUTO]] inflige Daño indirecto.\n<b>Respuesta obligada</b>: después de que un personaje amigo sufra cualquier cantidad de Daño indirecto, agota ese personaje."
    },
    {
        "attack_text": "<b>Respuesta obligada:</b> después de que Arpón ¡te ataque, sufres 2 de Daño indirecto.",
        "code": "42027",
        "name": "Arpón de Arpón",
        "text": "Vincula esta carta a Arpón. Si Arpón no esta en juego, búscalo en el mazo de Encuentros y en su pila de descartes, muéstralo y vincúlale esta carta. Si no es posible, esta carta gana Oleada."
    },
    {
        "boost_text": "Sufres 2 de Daño indirecto.",
        "code": "42028",
        "name": "Disparo de Arpón",
        "text": "<b>Cuando se muestre esta carta:</b> descarta cartas de la parte superior de tu mazo hasta que descartes un Evento. Sufres tamtp Daño indirecto como el coste impreso de ese Evento. Si ese Evento tiene el rasgo [[AÉREO]], esta carta gana Oleada."
    }
]