[
    {
        "back_link": "51001b",
		"code": "51001a",
        "flavor": "\"No descansaré en la defensa de mi patria.\"",
        "name": "Pantera Negra",
        "text": "[star] <b>Respuesta</b>: después de que Pantera Negra use un atributo básico, resuelve la capacidad \"<b>Especial</b>\" de 1 Mejora [[Pantera Negra]] que controles.",
        "traits": "Wakanda."
    },
    {
        "code": "51001b",
        "name": "Shuri",
        "text": "<i>Inventora</i> — <b>Acción</b>: agota a Shuri → busca en tu mazo una Mejora [[Pantera Negra]] o [[Tecnología]] y juégala, reduciendo en 2 su coste en recursos. (Límite de una vez por ronda.)",
        "traits": "Genio. Wakanda."
    },
    {
        "code": "51002",
        "name": "T'Challa",
        "text": "[star] <b>Respuesta de Héroe</b>: después de que T'Challa use un atributo básico, resuelve la capacidad \"<b>Especial</b>\" de 1 Mejora [[Pantera Negra]] que controles.",
		"traits": "Genio. Wakanda."
    },
    {
        "code": "51003",
        "flavor": "\"Te has enfrentado a la fuerza de Wakanda...¡enfréntate ahora a sus garras!\" —Pantera Negra",
        "name": "Zarpazo",
        "text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 4 de Daño a un enemigo. Resuelve la capacidad \"<b>Especial</b>\" de 1 Mejora [[Pantera Negra]] que controles.",
        "traits": "Ataque."
    },
    {
        "code": "51004",
        "flavor": "\"La selva encierra incontables peligros.\" —Pantera Negra",
        "name": "Acechar",
        "text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quita 3 de Amenaza de un Plan. Resuelve la capacidad \"<b>Especial</b>\" de 1 Mejora [[Pantera Negra]] que controles.",
        "traits": "Intervención."
    },
    {
        "code": "51005",
        "flavor": "\"Es más que un grito de batalla. Es una promesa.\" —Pantera Negra",
        "name": "¡Wakanda por siempre!",
        "text": "<b>Acción de Héroe</b>: resuelve la capacidad \"<b>Especial</b>\" de cada Mejora [[Pantera Negra]] que controles en el orden que prefieras.",
        "traits": "Táctica."
    },
    {
        "code": "51006",
        "flavor": "\"Desde el reinado de Bashenga, hemos controlado nuestro destino como pocas naciones pueden.\" —T'Challa",
        "name": "Vibranium"
    },
    {
        "code": "51007",
        "flavor": "Este consejo busca soluciones para los problemas de Wakanda.",
        "name": "La trompa del Elefante",
        "text": "<b>Acción de Alter ego</b>: agota La trompa del Elefante y un máximo de otros 2 Aliados o Apoyos [[Wakanda]] que controles → roba 1 carta por cada carta que hayas agotado de este modo <i>(incluida ésta)</i>.",
        "traits": "Individuo. Wakanda."
    },
    {
        "code": "51008",
        "flavor": "\"Nunca vi que dejases un problema sin resolver, hija mia.\"",
        "name": "Reina Ramonda",
        "text": "<b>Acción de Alter ego</b>: agota a la Reina Ramonda → cura tanto Daño a un Alter ego que tenga el rasgo [[Wakanda]] como la puntuación de REC de ese Alter ego.",
        "traits": "Individuo. Wakanda."
    },
    {
        "code": "51009",
        "flavor": "Shuri es conocida como la guardiana de la memoria wakandiana.",
        "name": "Aja-Adanna",
        "text": "<b>Acción</b>: agota Aja-Adanna → devuelve a tu mazo 1 carta específica de Superhéroe que esté en tu pila de descartes y barájalo.",
		"traits": "Título."
    },
    {
        "code": "51010",
        "flavor": "\"Te veo.\" —Pantera Negra",
        "name": "Pulsera kimoyo",
        "text": "<b>Especial</b> <i>(intervención)</i>: quita 1 de Amenaza de un Plan. Puedes descartar esta carta para confundir a un enemigo.",
        "traits": "Pantera Negra. Tecnología."
    },
    {
        "code": "51011",
        "name": "Garras de pantera",
        "text": "<b>Especial</b> <i>(ataque)</i>: inflige 2 de Daño a un enemigo. Puedes descartar esta carta para infligir 3 de Daño adicional a ese enemigo. Si lo haces, este ataque gana Penetrante.",
        "traits": "Pantera Negra. Arma."
    },
    {
        "code": "51012",
        "name": "Picaduras arácnidas",
        "text": "<b>Especial</b>: elige un jugador. Inflige 1 de Daño al Villano y a cada Esbirro enfrentado a ese jugador. Puedes descartar esta carta para aturdir a cada uno de esos enemigos.",
        "traits": "Pantera Negra. Tecnología."
    },
    {
        "code": "51013",
        "flavor": "\"Es un símbolo de mi cargo, no un disfraz de gato, muchas gracias.\" —Pantera Negra",
        "name": "Traje de Vibránium",
        "text": "<b>Especial</b> <i>(ataque)</i>: traslada 1 de Daño desde tu Héroe hasta un enemigo. Puedes descartar esta carta para darle a tu Héroe una carta de Estado \"Duro\".",
        "traits": "Armadura. Pantera Negra."
    },
    {
        "code": "51014",
        "flavor": "\"Exhorto al universo a plegarse sobre sí mismo para poder desplazarme a cualquier lugar dando un solo paso.\"",
        "name": "Distribuidor",
        "subname": "Eden Fesi",
        "text": "<b>Respuesta</b>: después de que Distribuidor entre en juego, elige un jugador. Ese jugador busca un Plan secundario de jugador en su mazo y en su pila de descartes y lo añade a su mano.",
        "traits": "Vengador. Wakanda."
    },
    {
        "code": "51015",
        "name": "Infiltración",
        "text": "<b>Acción de Héroe</b> <i>(intervención)</i>: elige un número del 1 al 5. Descarta esa misma cantidad de cartas de la parte superior del mazo de Encuentros → quita 1 de Amenaza de un Plan por cada carta que se haya descartado de este modo. Pon en juego enfrentado a ti 1 Esbirro descartado de este modo.",
        "traits": "Intervención."
    },
    {
        "code": "51016",
        "name": "Disfrazarse como el enemigo",
        "text": "Victoria 0.\n<b>Cuando se derrote esta carta</b>: el jugador que la ha derrotado mira las 5 primeras cartas del mazo de Encuentros. Puede añadir a la zona de victoria 1 carta de entre ellas que no sea específica de un escenario, y luego coloca el resto en la parte superior o inferior del mazo de Encuentros en el orden que prefiera."
    },
    {
        "code": "51017",
        "name": "Muestra de empatía",
        "text": "Victoria 0.\n<b>Interrupción obligada</b>: cuando se quite Amenaza de este Plan, coloca esa Amenaza sobre un Esbirro que no sea de [[Élite]]. Si la Amenaza que hay encima de ese Esbirro es igual o superior a su Vida restante, añade Muestra de empatía a la zona de victoria y vincula 1 copia apartada de Redención a ese Esbirro."
    },
    {
        "code": "51018",
        "name": "La Balsa",
        "text": "<b>Respuesta</b>: después de que un Esbirro abandone el juego, mételo debajo de esta carta desde la pila de descartes del mazo de Encuentros → quita tanta Amenaza de un Plan como la puntuación impresa de PLA de ese Esbirro. Si hay al menos 4 Esbirros debajo de esta carta, elige 1 de estos Esbirros al azar y dáselo a cualquier jugador como carta de Encuentro boca abajo.",
        "traits": "Lugar. S.H.I.E.L.D."
    },
    {
        "code": "51019",
        "flavor": "\"Ahora me veis, ahora no me veis.\" —Phil Coulson",
        "name": "Dispositivo de invisibilidad",
        "text": "Juega esta carta poniéndola bajo el control de cualquier jugador. Máximo de 1 por jugador.\n<b>Interrupción</b>: cuando un enemigo vaya a atacarte, descarta el Dispositivo de invisibilidad → ese enemigo ejecuta el Plan en vez de atacarte.",
        "traits": "Objeto. Tecnología."
    },
    {
        "code": "51020",
        "duplicate_of": "20015",
        "pack_code": "bp",
        "position": 20,
        "quantity": 3
    },
    {
        "code": "51021",
        "flavor": "\"¡Podría haberme salido con la mía!\" —Pavel Rasputin",
        "name": "Cebo para criminales",
        "text": "Máximo de 1 por jugador.\n<b>Respuesta</b>: después de que un Esbirro que no sea [[Élite]] ejecute el Plan, descarta Cebo para criminales → descarta ese Esbirro.",
        "traits": "Planificación. Táctica."
    },
    {
        "code": "51022",
        "name": "Aneka",
        "text": "[star] <b>Respuesta</b>: después de que Aneka use un atributo básico, resuelve la capacidad \"<b>Especial</b>\" de otro Aliado [[Dora Milaje]].\n<b>Especial</b>: quita 1 de Amenaza de un Plan.",
        "traits": "Dora Milaje. Wakanda."
    },
    {
        "code": "51023",
        "name": "Ayo",
        "text": "[star] <b>Respuesta</b>: después de que Ayo use un atributo básico, resuelve la capacidad \"<b>Especial</b>\" de otro Aliado [[Dora Milaje]].\n<b>Especial</b>: inflige 1 de Daño a un enemigo.",
        "traits": "Dora Milaje. Wakanda."
    },
    {
        "code": "51024",
        "name": "Okoye",
        "text": "[star] <b>Respuesta</b>: después de que Okoye use un atributo básico, resuelve la capacidad \"<b>Especial</b>\" de otro Aliado [[Dora Milaje]].\n<b>Especial</b>: elige un Héroe o Aliado [[Wakanda]]. Ese Héroe o Aliado recibe +1 INT y +1 ATQ hasta el final de la fase.",
        "traits": "Dora Milaje. Wakanda."
    },
    {
        "code": "51025",
        "name": "El corazón de la pantera",
        "text": "Equipo (Pantera Negra/T'Challa y Pantera Negra/Shuri). Máximo de 1 por mazo.\n<b>Acción de Héroe</b>: busca una Mejora [[Pantera Negra]] en tu mazo y en tu pila de descartes y ponla en juego. Resuelve la capacidad \"<b>Especial</b>\" de hasta 4 Mejoras [[Pantera Negra]] que controles en el orden que prefieras.",
        "traits": "Wakanda."
    },
    {
        "code": "51026",
        "duplicate_of": "40027",
        "pack_code": "bp",
        "position": 26,
        "quantity": 1
    },
    {
        "code": "51027",
        "duplicate_of": "01088",
        "pack_code": "bp",
        "position": 27,
        "quantity": 1
    },
    {
        "code": "51028",
        "duplicate_of": "01089",
        "pack_code": "bp",
        "position": 28,
        "quantity": 1
    },
    {
        "code": "51029",
        "duplicate_of": "01090",
        "pack_code": "bp",
        "position": 29,
        "quantity": 1
    },
    {
        "code": "51030",
        "name": "Las Dora Milaje",
        "text": "Ignora el coste en recursos de esta carta si tu Superhéroe tiene el rasgo [[Wakanda]].\n<b>Acción</b>: agota Las Dora Milaje → resuelve una capacidad \"<b>Especial</b>\" de 1 Aliado [[Dora Milaje]] y cura 1 de Daño a ese Aliado.",
        "traits": "Wakanda."
    },
    {
        "code": "51036",
        "name": "Redención",
        "text": "Enlazada (Muestra de empatía). Victoria 0.\nToma el control del Esbirro vinculado y trátalo como si fuese un Aliado [[Redimido]] con el texto de reglas en blanco. Su valor de INT es igual a su valor impreso de PLA y sufre 1 de Daño derivado después de intervenir o atacar.",
        "traits": "Alteración."
    },
    {
        "code": "51037",
        "flavor": "Como miembro de la Hatut Zeraze (la policía secreta de Wakanda), el Lobo Blanco está dispuesto a emplear métodos extremos para defender su nación adoptiva.",
        "name": "Lobo Blanco",
        "subname": "Hunter",
        "text": "[star] <b>Respuesta obligada</b>: después de que el Lobo Blanco ataque, coloca 1 de Amenaza sobre el Plan principal.",
        "traits": "Wakanda."
    },
    {
        "code": "51038",
        "name": "Oteador",
        "text": "Usos (2 contadores de Objetivo).\n<b>Interrupción</b>: cuando un Esbirro vaya a enfrentarse a un jugador, quita 1 contador de Objetivo de esta carta → ese Esbirro no podrá activarse hasta el final de la fase. Enfréntate a ese Esbirro.",
        "traits": "Individuo. S.H.I.E.L.D."
    }
]