[
    {
        "code": "51032",
        "flavor": "\"Una vez suene mi dulce música...¡el mundo será mío!\"",
        "name": "Klaw",
        "text": "[star] <b>Interrupción obligada</b>: cuando Klaw ataque, dale 1 carta de aumento para esta activación.\n<i>(Esbirro Archienemigo de Pantera Negra.)</i>",
        "traits": "Élite. Señores del mal."
    },
    {
        "code": "51033",
        "flavor": "Klaw pretende utilizar los poderes de la muchacha a la que llama M.U.S.I.C.A. para controlar las mentes de todos los habitantes del mundo.",
        "name": "M.U.S.I.C.A. manipulada",
        "text": "<b>Cuando se muestre esta carta</b>: localiza a M.U.S.I.C.A. y ponla en juego enfrentada a ti.\n<b>Cuando se derrote esta carta</b>: descarta a M.U.S.I.C.A. del juego."
    },
    {
        "code": "51034",
        "name": "M.U.S.I.C.A.",
        "text": "<b>Cuando se muestre esta carta</b>: localiza M.U.S.I.C.A. manipulada y ponla en juego.\n<b>Cuando se derrote esta carta</b>: traslada toda la Amenaza desde M.U.S.I.C.A. manipulada hasta el Plan principal.",
        "traits": "Cautivo."
    },
    {
        "code": "51039",
        "name": "Joystick",
        "text": "Infame. Victoria 1.\n[star] <b>Interrupción obligada</b>: cuando Joystick se activa contra ti, elige una opción:\n• Dale 1 carta de aumento adicional para esta activación y roba 1 carta.\n• Dale una carta de Estado \"Duro\".",
        "traits": "Élite. Thunderbolt."
    },
    {
        "code": "51041",
        "flavor": "\"Procura seguirme el ritmo.\" —Joystick",
        "name": "A por todas",
        "text": "Cada Superhéroe recibe +1 al tamaño de su mano.\n<b>Interrupción obligada</b>: cuando se active un enemigo, dale 1 carta de aumento para esta activación <i>(además de las otras cartas de aumento que reciba)</i>."
    },
    {
        "code": "51042",
        "name": "Riesgo extremo",
        "text": "<b>Cuando se muestre esta carta</b>: localiza a Joystick y muéstrala. <i>(Si ya está en juego, se enfrenta a ti.)</i> Joystick se activa contra ti. Si no se activa ningún enemigo de este modo, esta carta gana Oleada.\n<hr />\n[star] <b>Aumento</b>: puedes darle al enemigo activado una carta de aumento adicional. Si lo haces, roba 1 carta."
    }
]