[
    {
        "code": "44032",
        "flavor": "\"¡Es por algo que he dicho!\" — Masacre",
        "name": "El mercenario bocazas",
        "text": "<b><i>Dale esta carta la jugador que lleva a Wade Wilson.</i></b>\nAgota todos los Aliados que controles. Los Aliados que controles no se pueden preparar. Los demas jugadores no pueden resolver capacidades de cartas de Jugador durante tu turno.\n<b>Respuesta obligada</b>: después de que termine la fase de los Jugadores, si tu no has hablado para nada durante esta fase, descarta esta carta."
    },
    {
        "code": "44033",
        "name": "Butler",
        "text": "[star] <b>Interrupción obligada</b>: cuando Butler ejecute el Plan, coloca esa Amenaza sobre Cobaya involuntaria (si es posible).\n<i>(Esbirro Archienemigo de Masacre.)</i>\n<hr />\n[star] <b>Aumento</b>: quedas confundido.",
        "traits": "Científico."
    },
    {
        "code": "44034",
        "flavor": "Butler pretende estudiar los poderes de regeneración de Masacre para curar el cancer de su hermana.",
        "name": "Cobaya involuntaria",
        "text": "<b>Respuesta obligada</b>: después de que Masacre sufra cualquier cantidad de Daño, coloca 1 de Amenaza sobre esta carta. Luego, si hay al menos 10 de Amenaza aquí, retira esta carta de la partida."
    },
    {
        "code": "44035",
        "flavor": "Butler utilizó esta droga para borrar el recuerdo de sus experimentos médicos de la memoría de Masacre.",
        "name": "Tabula Rasa 16",
        "text": "Vincula esta carta a tu Superhéroe.\nEl texto de reglas de tu Superhéroe se trata como si estuviese en blanco <i>(a excepción de los [[RASGOS]])</i>.\n<b>Acción de Alter ego</b>: gasta recursos [mental][mental] → descarta esta carta.\n<hr />\n[star] <b>Aumento</b>: vincula Tabula Rasa 16 a tu carta de Superhéroe."
    },
    {
        "code": "44036",
        "flavor": "Butler financió su investigación creando supersoldados para gobiernos extranjeros.",
        "name": "Soldado mutado",
        "text": "Dureza.\n[star] <b>Respuesta obligada</b>: después de que el Soldado mutado se active, cúrale todo el Daño.",
        "traits": "Mutado. Soldado."
    },
    {
        "code": "44037",
        "name": "Crisis de Masacres infinitos",
        "text": "<b>Cuando se muestre esta carta</b>: muestra las cartas apartadas del Esbirro Malsacre y el Plan secundario Masacre malévola. Mezcla el resto del conjunto de Encuentros apartados de Malsacre con el mazo de Encuentros y barajalo. Retira esta carta de la partida."
    },
    {
        "code": "44038",
        "flavor": "\"Lo que yo hago... lo hago por la causa. Aun así, me siento culpable... pero sólo a veces.\"",
        "name": "Malsacre",
        "text": "Malsacre se enfrenta al jugador inicial.\n<b>Cuando se derrote esta carta</b>: el jugador que haya derrotado a Malsacre lo recibe como carta de Encuentro boca abajo.",
        "traits": "Asesino. Élite."
    },
    {
        "code": "44039",
        "flavor": "Malsacre esta convencido de que el único modo de poner fin a su sufrimiento pasa por exterminar a todos los seres vivos del multiverso.",
        "name": "Malsacre malévola",
        "text": "<b>Cuando se muestre esta carta</b>: Coloca 2 de Amenaza sobre esta carta por cada jugador que controle al menos 1 carta del aspecto Masacrismo (del color rosa)."
    },
    {
        "code": "44040",
        "name": "Rayo antiregenerante",
        "text": "Vincula esta carta a Malsacre. De no ser posible, vincula esta carta al Villano.\n<b>Interrupción obligada</b>: cuando el personaje vinculado ataque a un personaje que no sea el Villano, el texto de reglas del personaje atacado se trata como si estuviese en blanco (a excepción de los [[RASGOS]])hasta el final del ataque.\n<b>Acción de Héroe</b>: gasta recursos [energy][mental][physical] → vincula esta carta a tu Superhéroe.",
        "traits": "Arma."
    },
    {
        "code": "44041",
		"errata": "Añadido \"El Aliado vinculado se enfrenta a su controlador\". (RRG 1.6)",
        "name": "Masacrizado",
        "text": "El Aliado vinculado se trata como un Esbirro [[MASACRISMO]] con el texto de reglas en blanco. El valor de PLA del Esbirro vinculado es igual a su valor impreso de INT y no sufre Daño derivado.\n<b>Cuando se muestre esta carta</b>: vincula esta carta al Aliado que tenga el coste más alto y que no tenga ya vinculada una copia de Masacrismo. De no ser posible, esta carta gana Oleada."
    },
    {
        "code": "44042",
        "name": "Tendencias metacidas",
        "text": "<b>Cuando se muestre esta carta</b>: inflige 2 de Daño a cada personaje de [[MASACRE CORPS]] (3 de Daño si Malsacre está en juego). Si no se inflige Daño de este modo, coloca 1 ficha de Aceleración sobre el Plan principal."
    }
]
