[
	{
		"code": "19001a",
		"name": "Drax",
		"text": "Drax recibe +1 ATQ por cada contador de Venganza que tenga.\n<b>Respuesta:</b> después de que el Villano ataque a Drax, coloca 1 contador de Venganza sobre esta carta (hasta un máximo de 3). Si no es posible, roba 1 carta.",
		"traits": "Guardián."
	},
	{
		"code": "19001b",
		"name": "Drax",
		"text": "<b>Respuesta obligada:</b> después de que cambies a esta identidad, quita todos los contadores de Venganza de Drax. Cúrale 2 de Daño por cada contador de Venganza que se haya quitado de este modo.",
		"traits": "Proscrito."
	},
	{
		"code": "19002",
		"flavor": "\"¡Hazle daño a ésta y lo lamentarás!\"",
		"name": "Mantis",
		"text": "<b>Acción:</b> agota a Mantis e inflígele 1 de Daño → cura 3 de Daño a un Superhéroe.",
		"traits": "Guardián."
	},
	{
		"code": "19003",
		"flavor": "\"¡Escúchame, Thanos! ¡Seas titán o dios, te aniquilaré!\" - Drax",
		"name": "\"¡Enfréntate a mí, cobarde!\"",
		"text": "<b>Acción de Héroe:</b> prepara tu Héroe y roba 1 carta. El Villano te ataca."
	},
	{
		"code": "19004",
		"flavor": "\"Presta mucha atención, porque sólo te lo voy a decir una vez: márchate y vivirás.\" - Drax",
		"name": "Intimidación",
		"text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quita X de Amenaza de un Plan, siendo X igual a tu ATQ.",
		"traits": "Intervención."
	},
	{
		"code": "19005",
		"name": "Salto y apuñalamiento",
		"text": "El coste para jugar esta carta se reduce en 1 por cada contador de Venganza que haya sobre Drax.\n<b>Interrupción de Héroe:</b> cuando realices un ataque básico, recibes +5 ATQ para ese ataque. Ese ataque gana Brutalidad y Penetrante.",
		"traits": "Habilidad."
	},
	{
		"code": "19006",
		"flavor": "\"¡Eres un necio si crees que voy a sucumbir ante alguien de tu calaña!\" - Drax",
		"name": "Parada",
		"text": "<b>Interrupción de Héroe</b> <i>(defensa)</i>: cuando vayas a sufrir cualquier cantidad de Daño, evita X de ese Daño (siendo X igual al doble de tu ATQ).",
		"traits": "Defensa."
	},
	{
		"code": "19007",
		"flavor": "\"¿Apuñalarla ayudaría?\" - Drax",
		"name": "Vengar afrenta",
		"text": "<b>Respuesta de Héroe</b> <i>(ataque)</i>: después de que el Villano te ataque, inflige X de Daño al Villano (siendo X igual a tu ATQ).",
		"traits": "Ataque."
	},
	{
		"code": "19008",
		"name": "El puñal de Drax",
		"text": "Restringida. (Máximo de 2 cartas Restringidas por jugador.)\nMientras tenga adoptada su identidad de Héroe, Drax recibe +1 ATQ.",
		"traits": "Arma."
	},
	{
		"code": "19009",
		"name": "El otro puñal de Drax",
		"text": "Restringida. (Máximo de 2 cartas Restringidas por jugador.)\nMientras tenga adoptada su identidad de Héroe, Drax gana Represalia 1.",
		"traits": "Arma."
	},
	{
		"code": "19010",
		"flavor": "\"¡Me vengaré de Thanos!\" - Drax",
		"name": "Maestro de dwi theet",
		"text": "<b>Respuesta de Héroe:</b> después de que Drax realice un ataque básico, roba 1 carta.",
		"traits": "Habilidad."
	},
	{
		"code": "19011",
		"name": "Demasiado terco para morir",
		"text": "<b>Interrupción de Héroe:</b> cuando Drax vaya a ser derrotado, en vez de eso fija su medidor de Vida en 4, cámbialo a su identidad de Alter ego y retira esta carta del juego.",
		"traits": "Alteración."
	},
	{
		"code": "19012",
		"flavor": "\"¿Queréis aprender sobre el dolor? ¡Yo os enseñaré!\"",
		"name": "Mártir",
		"subname": "Phyla-Vell",
		"text": "<b>Respuesta:</b> después de que Mártir sufra Daño derivado al realizar un ataque, si dicho ataque ha derrotado a un enemigo, dale una carta de Estado \"Duro\".",
		"traits": "Guardián."
	},
	{
		"code": "19013",
		"flavor": "\"¡¿Cómo te atreves a interrumpir mi meditación?!\"",
		"name": "Dragón Lunar",
		"subname": "Heather Douglas",
		"text": "<b>Acción:</b> agota y descarta a Dragón Lunar → elige un Esbirro. Ese Esbirro ataca a otro enemigo de tu elección.",
		"traits": "Guardián."
	},
	{
		"code": "19015",
		"name": "Desvío",
		"text": "<b>Interrupción de Héroe:</b> cuando un Superhéroe vaya a sufrir cualquier cantidad de Daño a consecuencia de un ataque, evita hasta 5 de ese Daño. Descarta tantas cartas de la parte superior de tu mazo como la cantidad evitada de este modo.",
		"traits": "Habilidad."
	},
	{
		"code": "19016",
		"flavor": "\"Así aprenderás a no subestimarme.\" - Starlord",
		"name": "Una dura lección",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 4 de Daño a un enemigo. Si este ataque derrota a ese enemigo, dale a tu Héroe una carta de Estado \"Duro\".",
		"traits": "Ataque."
	},
	{
		"code": "19017",
		"name": "Golpe de tanteo",
		"text": "<b>Interrupción de Héroe:</b> cuando tu Héroe realice un ataque básico, descarta la primera carta del mazo de Encuentros → el ATQ de tu Héroe para ese ataque se reduce en tantos puntos como número de iconos de Aumento que haya impresos en esa carta. Si aun así el ataque inflige Daño, prepara a tu Héroe.",
		"traits": "Táctica."
	},
	{
		"code": "19018",
		"flavor": "\"¡Atrás, bestia!\" - Capitán América",
		"name": "Sometimiento",
		"text": "<b>Interrupción de Héroe:</b> cuando un enemigo inicie un ataque, ese enmigo recibe -3 ATQ para ese ataque."
	},
	{
		"code": "19020",
		"name": "Gamora",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Guardián]].\n<b>Respuesta de Héroe:</b> después de que Gamora ataque o intervenga, descarta cartas de la parte superior de tu mazo hasta que descartes un Evento, luego añade esa carta a tu mano.",
		"traits": "Guardián."
	},
	{
		"code": "19030",
		"flavor": "\"¡Has escogido un mal día para meterte conmigo, colega!\" - Mapache Cohete",
		"name": "\"¡Os reviento!\"",
		"text": "Máximo de 1 por fase.\n<b>Acción de Héroe:</b> roba 1 carta por cada Esbirro que esté enfrentado a ti."
	},
	{
		"code": "19031",
		"flavor": "\"¡Oye, no te enfades conmigo! Que te he avisado.\" - Mapache Cohete",
		"name": "\"¡Espabila!\"",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Guardián]].\n<b>Acción de Héroe:</b> sufres 1 de Daño. Confunde al Villano."
	},
	{
		"code": "19032",
		"name": "Reagrupamiento",
		"text": "<b>Interrupción:</b> cuando un Aliado sea derrotado por un ataque enemigo, devuévelo a la mano de su propietario en vez de descartarlo.\n<b>Interrupción obligada:</b> cuando termine la ronda, descarta esta carta.",
		"traits": "Táctica."
	}
]
