[
    {
        "code": "09001a",
        "flavor": "\"¡Por las hirsutas huestes de Hoggoth!\"",
        "name": "Doctor Extraño",
        "text": "Dominio de la magia — <b>Accción</b>: agota al Doctor Extraño y paga el coste de la primera carta del mazo de [[INVOCACIÓN]] → resuelve la capacidad <b>\"Especial\"</b> de esa carta.",
        "traits": "Vengador. Místico."
    },
    {
        "code": "09001b",
        "name": "Stephen Extraño",
        "text": "Stephen Extraño empieza la partida con un mazo de [[INVOCACIÓN]] (ver hoja de reglas).\nTalento Innato — <b>Acción</b>: descarta la primera carta del mazo de [[INVOCACIÓN]]. (Límite de una vez por fase.)",
        "traits": "Místico."
    },
    {
        "code": "09002",
        "flavor": "\"Ej juramente que hice de proteger a mi amo anula cualquier otra directiva.\"",
        "name": "Wong",
        "text": "<b>Acción</b>: agota a Wong → elige entre curar 1 de Daño a tu carta de Superhéroe o bien descartar la primera carta del mazo de [[INVOCACIÓN]].",
        "traits": "Místico."
    },
    {
        "code": "09003",
        "name": "Proyección astral",
        "text": "<b>Acción de Héroe</b> <i>(intervención)</i>: elige un Plan → quita 3 de Amenaza de ese Plan y mira la primera carta del mazo de Encuentros. Por cada icono de Aumento que haya en esa carta, quita 1 de Amenaza adicional del Plan elegido.",
        "traits": "Hechizo. Intervención."
    },
    {
        "code": "09004",
        "name": "Rayo mágico",
        "text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 5 de Daño a un enemigo y descarta la primera carta de tu mazo. Si el recurso impreso de esa carta tiene:\n[physical] - Aturde a ese enemigo.\n[energy] - Inflige 2 de Daño a ese enemigo.\n[mental] - Confunde a ese enemigo.\n[wild] - Todo lo anterior.",
        "traits": "Ataque. Hechizo."
    },
    {
        "code": "09005",
        "flavor": "\"¡Nada es imposible para el Hechicero Supremo!\" -- Doctor Extraño",
        "name": "Maestro de las artes místicas",
        "text": "<b>Acción de Héroe</b>: paga el coste impreso de la primera carta del mazo de [[INVOCACIÓN]] → resuelve su capacidad \"<b>Especial</b>\". Luego colócala otra vez en la parte superior del mazo de [[INVOCACIÓN]] boca arriba."
    },
    {
        "code": "09006",
        "flavor": "\"Creo que la observación y el saber deben preceder a la acción.\" -- Doctor Extraño",
        "name": "Estudios místicos",
        "text": "<b>Acción de Alter ego</b>: busca una carta del Doctor Extraño en tu mazo y en tu pila de descartes y añádela a tu mano. Baraja tu mazo."
    },
    {
        "code": "09007",
        "flavor": "\"Éste es uno de los primeros hechizos que aprendí.\" -- Doctor Extraño",
        "name": "Salvaguarda arcana",
        "text": "<b>Interrupción de Héroe</b>: cuando se muestre una carta de Perfidia del mazo de Encuentros, anula todos sus efectos y descártala."
    },
    {
        "code": "09008",
        "flavor": "\"Un poco ostentoso para la calla Bleecker, ¿no te parece?\" -- Zelma Stanton",
        "name": "Sanctum Sanctorum",
        "text": "<b>Acción de Alter ego</b>: agota el Sancta Sanctorum → añade a tu mazo una carta [[HECHIZO]] que esté en tu pila de descartes, barájalo y roba 1 carta.",
        "traits": "Lugar."
    },
    {
        "code": "09009",
        "flavor": "\"Si te vas a hacer llamar 'Hechicero supremo', qué menos que tener una capa voladora.\" -- Spiderman",
        "name": "Capa de levitación",
        "text": "Ganas el rasgo [[AÉREO]].\n<b>Acción de Héroe</b>: agota la Capa de levitación → prepara al Doctor Extraño.",
        "traits": "Artefacto. Objecto."
    },
    {
        "code": "09010",
        "name": "Mejoras mágicas",
        "text": "Juega esta carta poniéndola bajo el control de cualquier jugador.\nTu héroe recibe +1 INT, +1 ATQ y +1 DEF.\n<b>Interrupción obligada</b>: cuando termine la ronda, descarta Mejoras mágicas.",
        "traits": "Alteración. Hechizo."
    },
    {
        "code": "09011",
        "flavor": "\"El Ojo de Agamotto revelará la verdad.\" -- Doctor Extraño",
        "name": "El Ojo de Agamotto",
        "text": "<b>Recurso de Héroe</b>: agota El Ojo de Agamotto → genera un recurso [wild].",
        "traits": "Alteración. Objeto."
    },
    {
        "code": "09012",
        "flavor": "\"Ma llamo Jericho Drumm. Me llaman Hermano Vudú.\"",
        "name": "Hermano Vudú",
        "text": "<b>Respuesta</b>: después de que el Hermano Vudú entre en juego, busca una carta de Evento entre las 5 primeras cartas de tu mazo y añádela a tu mano. Baraja tu mazo.",
        "traits": "Vengador. Místico.",
        "subname": "Jericho Drumm"
    },
    {
        "code": "09013",
        "flavor": "\"Procedo de lo que tú llamas Dimensión Oscura. No me asusto con facilidad.\"",
        "name": "Clea",
        "text": "<b>Interrupción</b>: cuando Clea sea derrotada, devuélvela al mazo de su propietario y barájalo.",
        "traits": "Místico."
    },
    {
        "code": "09014",
        "name": "Puño de Hierro",
        "text": "Puñode Hierro entra en juego con 2 contadores Místicos.\n<b>Respuesta</b>: cuando Puño de Hierro ataque a un enemigo, quítale 1 contador Místico → aturde a ese enemigo e inflígele 1 de Daño.",
        "traits": "Defensor.",
        "subname": "Danny Rand"
    },
    {
        "code": "09015",
        "name": "Defensa desesperada",
        "text": "<b>Interrupción de Héroe</b> <i>(defensa)</i>: cuando tu Héroe defienda contra un ataque, recibe +2 DEF para ese ataque. Si no sufres Daño a causa de ese ataque, prepara a tu Héroe.",
        "traits": "Defensa."
    },
    {
        "code": "09016",
        "flavor": "\"¡Siéntate!\" -- Colleen Wing",
        "name": "Invertir las tornas",
        "text": "<b>Acción de Héroe</b> <i>(ataque)</i>: cura 2 de Daño a tu Héroe → inflige 2 de Daño a un enemigo.",
        "traits": "Ataque."
    },
    {
        "code": "09019",
        "name": "La Enfermera de Noche",
        "text": "Usos (3 contadores de Medicina).\n<b>Acción</b>: agota La Enfermera de Noche y quítale 1 contador de Medicina → cura 1 de Daño a un Héroe y descarta 1 carta de Estado que tenga asignada.",
        "traits": "Individuo."
    },
    {
        "code": "09020",
        "name": "Imperturbable",
        "text": "Juega esta carta poniéndola bajo el control de cualquier jugador. Máximo de 1 por jugador.\n<b>Respuesta</b>: después de que defiendas contra un ataque y no sufrás Daño, agota Imperturbable → roba 1 carta.",
        "traits": "Alteración."
    },
    {
        "code": "09021",
        "flavor": "\"¡Nos atacan!\" -- Iron Man",
        "name": "Alerta",
        "text": "<b>Interrupción</b> <i>(defensa)</i>: cuando un Héroe vaya a sufrur cualquier cantidad de Daño, reduce esa cantidad en 1.",
        "traits": "Defensa."
    },
    {
        "code": "09026",
        "flavor": "\"El Anciano me otorgó el título de Hechicero Supremo.\" -- Stephen Extraño",
        "name": "El Hechicero Supremo",
        "text": "Juega esta carta sólo si tienes el rasgo [[MÍSTICO]].\nRecibes +1 al tamaño de tu mano mientras tengas adoptada tu identidad de Héroe.",
        "traits": "Título."
    },
    {
        "code": "09032",
        "flavor": "\"Eso debería retenerlo de momento.\" -- Doctor Extraño",
        "name": "Bandas Carmesí de Cyttorak",
        "text": "<b>Especial</b>: aturde a un enemigo e inflígele 7 de Daño. Coloca esta carta en la pila de descartes del mazo de [[INVOCACIÓN]].",
        "traits": "Invocación."
    },
    {
        "code": "09033",
        "flavor": "\"Sólo ves lo que yo quiero que veas.\" -- Doctor Extraño",
        "name": "Imágenes de Ikonn",
        "text": "<b>Especial</b>: confunde al Villano y quita 3 de Amenaza de un Plan. Coloca esta carta en la pila de descartes del mazo de [[INVOCACIÓN]].",
        "traits": "Invocación."
    },
    {
        "code": "09034",
        "flavor": "\"¡Que los Siete Anillos de Raggador te protejan!\" -- Doctor Extraño",
        "name": "Siete Anillos de Raggador",
        "text": "<b>Especial</b>: dale una carta de Estado \"Duro\" a un máximo de 3 personajes. Coloca esta carta en la pila de descartes del mazo de [[INVOCACIÓN]].",
        "traits": "Invocación."
    },
    {
        "code": "09035",
        "flavor": "\"¡Que los Vapores de Valtorr te transformen!\" -- Doctor Extraño",
        "name": "Vapores de Valtorr",
        "text": "<b>Especial</b>: elige una carta de Estado que esté en juego. Sustituye esa carta de Estado por otra carta de Estado distinta.Coloca esta carta en la pila de descartes del mazo de [[INVOCACIÓN]].",
        "traits": "Invocación."
    },
    {
        "code": "09036",
        "flavor": "\"¡Por los sagrados Vishanti!\" -- Doctor Extraño",
        "name": "Vientos de Watoomb",
        "text": "<b>Especial</b>: roba 3 cartas. Coloca esta carta en la pila de descartes del mazo de [[INVOCACIÓN]].",
        "traits": "Invocación."
    },
    {
        "code": "09037",
        "flavor": "\"Tienes mucho que aprender.\" -- Karnak",
        "name": "Golpe diestro",
        "text": "<b>Interrupción</b>: cuando tu Héroe realice un ataque básico, recibe +2 ATA para ese ataque.",
        "traits": "Habilidad."
    },
    {
        "code": "09038",
        "flavor": "\"¡Esta vez no, Kingpin!\" -- Spiderman",
        "name": "¡No tan deprisa!",
        "text": "<b>Interrupción</b>: cuando se ponga boca arriba una carta de aumento durante una activación para ejecutar el Plan, anula sus iconos de Aumento."
    },
    {
        "code": "09039",
        "flavor": "\"Se me ocurren algunas ideas para mejorar aún más esta armadura.\"",
        "name": "Iron Man",
        "text": "Reduce en 1 el coste de cada Mejora que se juegue sobre Iron Man.",
        "traits": "Vengador.",
        "subname": "Tony Stark"
    }
]
