[
    {
        "code": "53029",
        "name": "El protector de Harlem",
        "text": "<b><i> Dale esta carta al jugador que lleva a Sam Wilson.</i></b>\nUsos (3 contadores de Emergencia). Victoria 0.\n<b>Acción de Alter ego</b>: gasta 1 recurso de cualquier tipo → quitar 1 contador de Emergencia de esta carta."
    },
    {
        "code": "53030",
        "name": "Víbora",
        "text": "Ataque veloz.\n[star] <b>Respuesta obligada</b>: después de que Víbora se active, descarta las 5 primeras cartas del mazo de Encuentros.\n<i>(Esbirro Archienemigo de Halcón.)</i>",
        "traits": "Sociedad Serpiente."
    },
    {
        "code": "53031",
        "flavor": "\"Si tiene problemas, necesita a Soluciones Serpiente.\" —Víbora",
        "name": "Soluciones Serpiente",
        "text": "<b>Respuesta obligada</b>: después de que se descarte un Esbirro [[Sociedad Serpiente]] de la parte superior del mazo de Encuentros, dale ese Esbirro al jugador inicial como carta de Encuentro boca abajo."
    },
    {
        "code": "53032",
        "name": "Soldado Serpiente",
        "text": "Ataque veloz.\n<hr />\n[star] <b>Aumento</b>: dale al enemigo activado una carta de aumento adicional.",
        "traits": "Sociedad Serpiente."
    },
    {
        "code": "53033",
        "flavor": "Cuando Víbora asumió el mando de la Sociedad Serpiente, utilizó su experiencia como publicista para rebautizar el grupo como \"Soluciones Serpiente.\"",
        "name": "Publicidad viperina",
        "text": "Oleada.\n<b>Cuando se muestre esta carta</b>: devuelve al mazo de Encuentros todos los Esbirros [[Sociedad Serpiente]] que haya en su pila de descartes y barájalo."
    },
    {
        "code": "53038",
        "name": "Arreglador",
        "text": "Infame. Victoria 1.\n<b>Interrupción obligada</b>: cuando vaya a vincularse al Villano un Accesorio [[Tecnología]] que no sea específico de un escenario, en vez de eso vincúlalo al Arreglador. El texto de esa carta que aluda al \"Villano\" aludirá al Arreglador en su lugar.",
        "traits": "Élite. Genio. Thunderbolt."
    },
    {
        "code": "53039",
        "flavor": "Vrrrrrooooooom!",
        "name": "Mochila propulsora",
        "text": "Vincula esta carta al Arreglador. De no ser posible, vincula esta carta al Villano.\nEl enemigo vinculado gana [[Aéreo]].\n<b>Interrupción obligada</b>: cuando el personaje vinculado vaya a sufrir al menos 3 de Daño, evita todo ese Daño y descarta la Mochila propulsora.",
        "traits": "Tecnología."
    },
    {
        "code": "53040",
        "name": "Tecnomochila",
        "text": "Vincula esta carta al Arreglador. De no ser posible, vincula esta carta al Villano.\n[star] El enemigo vinculado recibe +1 ATQ por cada Accesorio [[Tecnología]] que tenga vinculado además de éste.\n<b>Acción de Héroe</b>: agota cualquier cantidad de personajes que controles y cuya INT combinada sume más que el PLA del enemigo vinculado → descarta esta carta.",
        "traits": "Tecnología."
    },
    {
        "code": "53041",
        "flavor": "\"¡Volveré toda su tecnología en su contra!\" —Arreglador",
        "name": "Innovación tecnológica",
        "text": "<b>Cuando se muestre esta carta</b>: busca un Accesorio [[Tecnología]] en el mazo de Encuentros y en su pila de descartes y muéstralo. Coloca 1 de Amenaza adicional sobre esta carta por cada carta [[Tecnología]] que haya en juego."
    },
    {
        "code": "53042",
        "name": "Tecno",
        "text": "<b>Cuando se muestre esta carta</b>: localiza al Arreglador y muéstralo. <i>(si ya está en juego, se enfrenta a ti.)</i> Arreglador se activa contra ti. Si no se activa ningún enemigo de este modo, esta carta gana Oleada.\n<hr />\n[star] <b>Aumento</b>: Si esta activación es un ataque, gana Penetrante."
    }
]