[
   {
      "code": "37025",
      "name": "Asuntos del Gremio",
	  "text": "<b><i>Dale esta carta al jugador que lleva a Remy LeBeau.</i></b>\n<b>Acción de Alter ego:</b> agota a Remy LeBeau y gasta un recurso [energy] →  retira de la partida Asuntos del Gremio."
   },
   {
      "code": "37026",
      "name": "Belladonna",
      "traits": "Asesino. Élite.",
      "text": "Ataque veloz. Dureza.\n[star] <b>Respuesta obligada:</b> después de que Belladona ataque y derrote a un personaje, coloca 2 de Amenaza sobre el Plan principal."
   },
   {
      "code": "37027",
	  "flavor": "\"El Gremio de Asesinos ha jurado matar a Gambito y al resto de los miembros del Gremio de Ladrones.\"",
      "name": "El Gremio de Asesinos",
	  "text": "<b>Respuesta obligada:</b> despues de que un Esbirro [[ASESINO]] ataque y derrote a un personaje, coloca 2 de Amenaza sobre esta carta."
   },
   {
      "code": "37028",
      "name": "Asesino del Gremio",
      "traits": "Asesino.",
      "text": "Ataque veloz.\n[star] <b>Respuesta obligada:</b> después de que el Asesino del Gremio ataque y derrote a un personaje, coloca 1 de Amenaza sobre el Plan principal."
   },
   {
      "code": "37029",
      "name": "Intento de Asesinato",
	  "text": "<b>Cuando se muestre esta carta:</b> todos los Esbirros [[ASESINO]] te atacan (incluso aunque tengas adoptada la identidad de tu Alter ego). Si no hay ningún Esbirro [[ASESINO]] en juego, busca un Esbirro [[ASESINO]] en el mazo y la pila de descartes de Encuentros y muéstralo."
   },
   {
      "code": "37032",
	  "flavor": "\"¡Sirvo orgulloso a la causa de Magneto!\"",
      "name": "Éxodo",
      "traits": "Acólito. Élite. Psiónico.",
      "text": "Represalia 1. Infame.\n<b>Cuando se muestre esta carta:</b> busca el Accesorio Escudo psiónico en el mazo y la pila de descartes de Encuentros y vincúlalo a Éxodo. (Baraja el mazo.)"
   },
   {
      "code": "37033",
	  "flavor": "\"Éxodo considera a Magneto como el salvador de la raza mutante y actúa como su heraldo.\"",
      "name": "Heraldo of Avalón",
	  "text": "<b>Cuando se muestre esta carta:</b> el jugador que haya derrotado este Plan busca a Éxodo en el mazo y la pila de descartes de Encuentros y lo muestra. (Baraja el mazo.)"
   },
   {
      "code": "37034",
      "name": "Escudo psiónico",	   
	   "traits": "Psiónico.",
	  "text": "Vincula esta carta a un Esbirro. De no ser así, el Escudo psiónico gana Oleada.\n<b>Interrupción obligada:</b> cuando el Esbirro vinculado vaya a abandonar el juego, en vez de eso cúrale todo el Daño y vuelve a ponerlo en juego. Luego descarta este Accesorio."
   },
   {
      "code": "37035",
      "name": "Acólitos exaltados",
	   "text": "<b>Cuando se muestre esta carta:</b> todos los Esbirros [[ACÓLITO]] que estén enfrentados a ti se activan contra ti. Si no estás enfrentado a ningún Esbirro [[ACÓLITO]], esta carta gana Oleada.\n<hr />\n[star] <b>Aumento</b>: quedas aturdido y confundido."
   }
]
