[
	{
		"attack_text": "<b>Interrupción obligada:</b> cuando Norman Osborn vaya a atacar, en vez de eso coloca 1 contador de Infamia sobre Empresa criminal.",
		"code": "02001a",
		"name": "Norman Osborn",
		"text": "<b>Interrupción obligada:</b> cuando Norman Osborn vaya a sufrir cualquier cantidad de Daño, en vez de eso quita esa misma cantidad de contadores de Infamia de Empresa criminal.",
		"traits": "Empresario. Genio."
	},
	{
		"code": "02001b",
		"name": "Duende Verde",
		"scheme_text": "<b>Interrupción obligada:</b> cuando el Duende Verde vaya a ejecutar el Plan, en vez de eso quita 1 contador de Locura de Estado de locura.",
		"text": "<b>Cuando se muestre esta carta:</b> inflige 3 de Daño indirecto a todos los jugadores que tengan adoptada su identidad de Héroe.",
		"traits": "Duende."
	},
	{
		"attack_text": "<b>Interrupción obligada:</b> cuando Norman Osborn vaya a atacar, en vez de eso coloca 2 contadores de Infamia sobre Empresa criminal.",
		"code": "02002a",
		"name": "Norman Osborn",
		"text": "<b>Interrupción obligada:</b> cuando Norman Osborn vaya a sufrir cualquier cantidad de Daño, en vez de eso quita esa misma cantidad de contadores de Infamia de Empresa criminal.",
		"traits": "Empresario. Genio."
	},
	{
		"code": "02002b",
		"name": "Duende Verde",
		"scheme_text": "<b>Interrupción obligada:</b> cuando el Duende Verde vaya a ejecutar el Plan, en vez de eso quita 1 contador de Locura de Estado de locura.",
		"text": "<b>Cuando se muestre esta carta:</b> inflige 4 de Daño indirecto a cada jugador.",
		"traits": "Duende."
	},
	{
		"attack_text": "<b>Interrupción obligada:</b> cuando Norman Osborn vaya a atacar, en vez de eso coloca 3 contadores de Infamia sobre Empresa criminal.",
		"code": "02003a",
		"name": "Norman Osborn",
		"text": "<b>Interrupción obligada:</b> cuando Norman Osborn vaya a sufrir cualquier cantidad de Daño, en vez de eso quita esa misma cantidad de contadores de Infamia de Empresa criminal.",
		"traits": "Empresario. Genio."
	},
	{
		"code": "02003b",
		"name": "Duende Verde",
		"scheme_text": "<b>Interrupción obligada:</b> cuando el Duende Verde vaya a ejecutar el Plan, en vez de eso quita 2 contadores de Locura de Estado de locura.",
		"text": "<b>Cuando se muestre esta carta:</b> inflige 4 de Daño a cada jugador.",
		"traits": "Duende."
	},
	{
		"back_text": "<b>Contenido:</b> Norman Osborn (I) y Norman Osborn (II). <i>(Norman Osborn (II) y Norman Osborn (III) para jugar en modo Experto.)</i> Conjuntos de Encuentro normales y de Negocios arriesgados. Un conjunto de Encuentros modular <i>(recomendado: Trucos de duende)</i>.\n<b>Preparación:</b> pon en juego la carta de Entorno Empresa criminal. Baraja el mazo de Encuentros. Avanza a la etapa 1B.",
		"code": "02004",
		"flavor": "Norman Osborn se ha reunido con la junta directiva para planificar la adquisición de una filial de Industrias Stark.",
		"name": "OPA hostil",
		"text": "<b>Cuando se complete esta etapa:</b> coloca 1 [per_hero] contadores de Infamia sobre Empresa criminal. Luego descarta 1 carta del mazo de cada jugador por cada contador de Infamia que haya sobre Empresa criminal."
	},
	{
		"back_flavor": "Ahora que controla una filial de Industrias Stark, Norman Osborn obtendrá acceso a tecnologías mortíferas y cuadruplicará la producción de Oscorp.",
		"back_text": "<b>Cuando se muestre esta carta:</b> avanza a la etapa 2B.",
		"code": "02005",
		"flavor": "Si Norman Osborn triunfa, nada se interpondrá en su camino hacia la supremacía tecnológica.",
		"name": "Adquisición corporativa",
		"text": "<b>Si se completa esta etapa, los jugadores pierden la partida.</b>"
	},
	{
		"code": "02006a",
		"flavor": "\"Los negocios van bien.\"",
		"name": "Empresa criminal",
		"text": "Empresa criminal entre en juego con 2[per_hero] contadores de Infamia. Si no hay contadores de Infamia sobre esta carta, dales la vuelta a Norman Osborn y a Empresa criminal."
	},
	{
		"code": "02006b",
		"flavor": "\"¡Idiota! ¡Tu poder no es nada comparado con el mío! Tu fuerza no es nada. Tu intelecto no es nada.\" —Duende Verde",
		"name": "Estado de locura",
		"text": "Estado de locura entre en juego con 2 [per_hero] contadores de Locura. Si no hay contadores de Locura sobre esta carta, dales la vuelta al Duende Verde y a Estado de Locura."
	},
	{
		"boost_text": "Coloca 1 contador de Infamia sobre Empresa criminal. Si no puedes hacerlo, quita 1 contador de Locura de Estado de locura.",
		"code": "02007",
		"name": "Pistolero a sueldo",
		"text": "<b>Cuando se muestre esta carta:</b> elige entre darle al Villano 1 carta de aumento boca abajo o colocar 2 contadores de Infamia sobre Empresa criminal.",
		"traits": "Criminal."
	},
	{
		"boost_text": "Coloca 1 contador de Infamia sobre Empresa criminal. Si no puedes hacerlo, quita 1 contador de Locura de Estado de locura.",
		"code": "02008",
		"name": "Guardia privado de seguridad",
		"text": "Guardia.",
		"traits": "Criminal."
	},
	{
		"boost_text": "Coloca 1 contador de Infamia sobre Empresa criminal. Si no puedes hacerlo, quita 1 contador de Locura de Estado de locura.",
		"code": "02009",
		"name": "Puente inestable"
	},
	{
		"code": "02010",
		"flavor": "Pese a las protestas de los accionistas, ahora Oscorp produce exclusivamente armamento de categoría militar.",
		"name": "Industrias Oscorp",
		"text": "<b>Cuando se muestre esta carta (Norman Osborn):</b> coloca 1[per_hero] de Amenaza adicional sobre esta carta."
	},
	{
		"boost_text": "Coloca 1 contador de Infamia sobre Empresa criminal. Si no puedes hacerlo, quita 1 contador de Locura de Estado de locura.",
		"code": "02011",
		"flavor": "Despite objections from shareholders, Oscorp now exclusively produces military-grade weaponry.",
		"name": "Soborno"
	},
	{
		"boost_text": "Coloca 1 contador de Infamia sobre Empresa criminal. Si no puedes hacerlo, quita 1 contador de Locura de Estado de locura.",
		"code": "02012",
		"name": "Rutina laboral",
		"text": "<b>Cuando se muestre esta carta:</b> coloca 2 contadores de Infamia sobre Empresa criminal. Si no puedes hacerlo, quita 2 contadores de Locura de Estado de locura."
	},
	{
		"code": "02013",
		"name": "Genio loco",
		"text": "<b>Cuando se muestre esta carta (Duende Verde):</b> el Duende Verde ataca al Héroe que tenga menos Vida restante. Si no se produce ningún ataque de este modo, esta carta gana Oleada.\n<b>Cuando se muestre esta carta (Norman Osborn):</b> descarta tantas cartas de la parte superior de tu mazo como el número de contadores de Infamia que haya sobre Empresa criminal"
	},
	{
		"attack_text": "<b>Respuesta obligada:</b> después de que el Duende Verde ataque y te inflija Daño, coloca 1 de Amenaza sobre el Plan principal.",
		"code": "02014",
		"flavor": "\"¿Creías que el Duende Verde te dejaría vivir?\"",
		"name": "Duende Verde",
		"traits": "Duende."
	},
	{
		"attack_text": "<b>Respuesta obligada:</b> después de que el Duende Verde ataque y te inflija Daño, coloca 1 de Amenaza sobre el Plan principal.",
		"code": "02015",
		"name": "Duende Verde",
		"text": "<b>Cuando se muestre esta carta:</b> reparte 2 cartas de Encuentro a cada jugador.",
		"traits": "Duende."
	},
	{
		"attack_text": "<b>Respuesta obligada:</b> después de que el Duende Verde ataque y te inflija Daño, coloca 2 de Amenaza sobre el Plan principal.",
		"code": "02016",
		"name": "Duende Verde",
		"text": "<b>Cuando se muestre esta carta:</b> reparte 3 cartas de Encuentro a cada jugador.",
		"traits": "Duende."
	},
	{
		"back_text": "<b>Contenido:</b> Duende Verde (I) y Duende Verde (II). <i>(Duende Verde (II) y Duende Verde (III) para jugar en modo Experto.)</i> Conjuntos de Encuentro normales y de La fórmula mutagénica. Un conjunto de Encuentros modular <i>(recomendado: Trucos de duende)</i>.\n<b>Preparación:</b> pon en juego un Esbirro Esclavo duende enfrentado a cada jugador. Baraja el mazo de Encuentros. Avanza a la etapa 1B.",
		"code": "02017",
		"flavor": "El Duende Verde ha liberado un mutágeno tóxico en forma de gas sobre la ciudad de Nueva York.",
		"name": "Liberar el mutágeno",
		"text": "<b>Cuando se complete esta etapa:</b> siguiendo el orden de jugadores, cada jugador que no esté enfrentado a un Esbirro [[Duende]] debe descartar 3 cartas del mazo de Encuentros y poner en juego enfrentado a él el primer Esbirro [[Duende]] descartado de este modo."
	},
	{
		"back_flavor": "La nube se propaga por la ciudad, y quienes tienen la desgracia de verse atrapados por el gas empiezan a convulsionarse y a cambiar, transformándose en horribles criaturas semejantes a duendes.",
		"back_text": "<b>Cuando se muestre esta carta:</b> avanza a la etapa 2B.",
		"code": "02018",
		"flavor": "Las criaturas transfiguradas obedecen todas las órdenes del Duende Verde. ¡Tenéis que detener al villano antes de que su monstruosa milicia invada la ciudad!",
		"name": "Nube de mutágeno",
		"text": "X es igual al número de enemigos [[Duende]] <i>(incluido el Duende Verde)</i> que haya en juego.\n<b>Si se completa esta etapa, los jugadores pierden la partida.</b>"
	},
	{
		"code": "02019",
		"name": "Planeador duende",
		"text": "Vincula esta carta al enemigo que tenga el valor impreso más alto de Vida y que no tenga ya vinculado otro Planeador duende. Si no puedes hacerlo, esta carta gana Oleada.\n<b>Acción de Héroe:</b> gasta recursos [energy] [energy] → descarta esta carta.",
		"traits": "Vehículo."
	},
	{
		"attack_text": "<b>Interrupción obligada:</b> cuando el Duende Verde ataque o ejecute el Plan, dale 1 carta de aumento adicional para esa activación.",
		"code": "02020",
		"name": "Histeria",
		"scheme_text": "<b>Interrupción obligada:</b> cuando el Duende Verde ataque o ejecute el Plan, dale 1 carta de aumento adicional para esa activación.",
		"text": "Vincula esta carta al Duende Verde.\n<b>Acción de Héroe:</b> gasta recursos [mental] [mental] → descarta esta carta.",
		"traits": "Alteración."
	},
	{
		"attack_text": "<b>Respuesta obligada:</b> después de que el Villano te ataque, descarta Bombas calabaza y sufres 2 de Daño indirecto.",
		"code": "02021",
		"name": "Bombas calabaza",
		"text": "Vincula esta carta al Villano.\n<b>Acción de Héroe:</b> gasta recursos [physical] [physical] → descarta esta carta.",
		"traits": "Arma."
	},
	{
		"attack_text": "<b>Respuesta obligada:</b> después de que el Caballero Duende te ataque, descarta 1 carta del mazo de Encuentros. Si esa carta es un Esbirro [[Duende]], ponlo en juego enfrentado a ti.",
		"boost_text": "Después de que termine esta activación, devuelve esta carta al mazo de Encuentros y barájalo.",
		"code": "02022",
		"name": "Caballero Duende",
		"traits": "Élite. Duende."
	},
	{
		"boost_text": "Pon en juego al Soldado duende enfrentado a ti.",
		"code": "02023",
		"name": "Soldado duende",
		"text": "<b>Cuando se derrote esta carta:</b> inflige 1 de Daño al jugador enfrentado.",
		"traits": "Duende."
	},
	{
		"boost_text": "Pon en juego al Esclavo duende enfrentado a ti.",
		"code": "02024",
		"name": "Esclavo duende",
		"text": "Guardia.",
		"traits": "Duende."
	},
	{
		"boost_text": "Después de que termine esta activación, devuelve esta carta al mazo de Encuentros y barájalo.",
		"code": "02025",
		"name": "Monstruo",
		"text": "<b>Cuando se muestre esta carta:</b> quedas aturdido. Si ya estabas aturdido, sufres 2 de Daño.",
		"traits": "Élite. Duende."
	},
	{
		"code": "02026",
		"flavor": "El Duende Verde ha empleado el suero del mutágeno y su entrenamiento de combate avanzado para crear un comando de duendes de élite.",
		"name": "Duendes de refuerzo",
		"text": "<b>Cuando se muestre esta carta:</b> coloca 1 de Amenaza adicional sobre esta carta por cada Esbirro [[Duende]] que haya en juego."
	},
	{
		"boost_text": "Pon en juego Nación duende.",
		"code": "02027",
		"flavor": "\"No somos una pandilla. Somos mucho más. Somos una familia. ¡Un imperio! ¡Un panteón! ¿Y yo? ¡Soy el Rey Duende!\" —Duende Verde",
		"name": "Nación duende",
		"text": "Todos los enemigos [[Duende]] <i>(incluido el Duende Verde)</i> recibe +1 ATQ."
	},
	{
		"code": "02028",
		"name": "Horda imparable",
		"text": "<b>Cuando se derrote esta carta:</b> siguiendo el orden de jugadores, cada jugador debe descartar 2 cartas del mazo de Encuentros y poner en juego enfrentado a él todos los Esbirros [[Duende]] que haya descartado de este modo."
	},
	{
		"code": "02029",
		"name": "Muerte desde el cielo",
		"text": "<b>Cuando se muestre esta carta (Alter ego):</b> el Duende Verde ejecuta el Plan con +X PLA, siendo X igual al número de etapa del Villano.\n<b>Cuando se muestre esta carta (Héroe):</b> el Duende Verde ataca con +X ATQ, siendo X igual al número de etapa del Villano."
	},
	{
		"boost_text": "Esta carta recibe +1 icono de Aumento ([boost]) si hay al menos un Esbirro [[Duende]] enfrentado a ti.",
		"code": "02030",
		"name": "Te veo",
		"text": "<b>Cuando se muestre esta carta:</b> el Duende Verde te ataca. Si tienes adoptada la forma de tu Alter ego, no des al Villano una carta de aumento para esta activación."
	},
	{
		"code": "02031",
		"name": "Exceso de confianza",
		"text": "<b>Cuando se muestre esta carta (Alter ego):</b> el Duende Verde ejecuta el Plan. Si se han colocado al menos 3 de Amenaza con esta activación, esta carta gana Oleada.\n<b>Cuando se muestre esta carta (Héroe):</b> el Duende Verde te ataca. Si se han infligido al menos 3 de Daño con esta activación, esta carta gana Oleada."
	},
	{
		"code": "02032",
		"name": "Ambición cruel",
		"text": "<b>Cuando se muestre esta carta:</b> descarta X cartas del mazo de Encuentros, siendo X igual al doble del número de etapa del Villano. Cada vez que se descarte un Esbirro [[Duende]] de este modo, elige entre sufrir 3 de Daño o poner en juego ese Esbirro enfrentado a ti."
	},
	{
		"code": "02033",
		"name": "Planeador duende",
		"text": "Vincula esta carta al enemigo que tenga el valor impreso más alto de Vida y que no tenga ya vinculado otro Planeador duende. Si no puedes hacerlo, esta carta gana Oleada.\n<b>Acción de Héroe:</b> gasta recursos [energy] [energy] → descarta esta carta.",
		"traits": "Vehículo."
	},
	{
		"attack_text": "<b>Respuesta obligada:</b> después de que el Villano te ataque, descarta Bombas calabaza y sufres 2 de Daño indirecto.",
		"code": "02034",
		"name": "Bombas calabaza",
		"text": "Vincula esta carta al Villano.\n<b>Acción de Héroe:</b> gasta recursos [physical] [physical] → descarta esta carta.",
		"traits": "Arma."
	},
	{
		"boost_text": "Dale al Villano 1 carta de aumento adicional para esta activación.",
		"code": "02035",
		"name": "Intimidación",
		"text": "<b>Cuando se muestre esta carta:</b> elige entre gasta 2 recursos de cualquier tipo o darle al Villano 1 carta de aumento boca abajo."
	},
	{
		"boost_text": "El Villano se cura 2 de Daño.",
		"code": "02036",
		"name": "Curación regenerativa",
		"text": "<b>Cuando se muestre esta carta:</b> el Villano se cura X de Daño, siendo X igual al doble del número de etapa del Villano. Si no se cura Daño de este modo, esta carta gana Oleada."
	},
	{
		"code": "02037",
		"flavor": "El Escorpión está sembrando el caos y la destrucción por las calles del distrito financiero.",
		"name": "Un auténtico estropicio",
		"text": "<b>Cuando se muestre esta carta:</b> coloca 2 de Amenaza adicional sobre esta carta por cada personaje amigo que esté aturdido."
	},
	{
		"attack_text": "<b>Respuesta obligada:</b> después de que el Escorpión te ataque y cause Daño a un personaje, aturde a ese personaje.",
		"code": "02038",
		"flavor": "\"¡Te voy a aplastar, Spiderman!\"",
		"name": "Escorpión",
		"text": "Ataque veloz."
	},
	{
		"code": "02039",
		"name": "Todos a una",
		"text": "<b>Cuando se muestre esta carta (Alter ego):</b> esta carta gana Oleada.\n<b>Cuando se muestre esta carta (Héroe):</b> el Villano y todos los Esbirros que estén enfrentados a ti te atacan."
	},
	{
		"boost_text": "Quedas aturdido.",
		"code": "02040",
		"name": "Barrido de cola",
		"text": "<b>Cuando se muestre esta carta:</b> el Escorpión ataca a tu Héroe. Si no se efectúa ningún ataque de este modo, quedas aturdido."
	},
	{
		"code": "02041",
		"name": "Alta tensión",
		"text": "<b>Cuando se derrote esta carta:</b> descarta 2 cartas del mazo de Encuentros. Cada jugador debe elegir y descartar 1 recurso de cualquier tipo de su mano por cada icono de Aumento que se haya descartado de este modo."
	},
	{
		"attack_text": "<b>Respuesta obligada:</b> después de que Electro te ataque, descarta 1 carta del mazo de Encuentros. Sufres 1 de Daño indirecto por cada icono de Aumento que se haya descartado de este modo.",
		"boost_text": "Descarta 3 cartas del mazo de Encuentros.",
		"code": "02042",
		"name": "Electro",
		"traits": "Criminal."
	},
	{
		"boost_text": "Descarta 3 cartas del mazo de Encuentros.",
		"code": "02043",
		"name": "Pulso electromagnético",
		"text": "<b>Cuando se muestre esta carta:</b> descarta 7 cartas del mazo de Encuentros. Si se ha descartado a Electro de este modo, ponlo en juego enfrentado a ti. Si no se ha descartado a Electro de este modo, esta carta gana Oleada."
	},
	{
		"boost_text": "Descarta 3 cartas del mazo de Encuentros.",
		"code": "02044",
		"name": "Descarga eléctrica",
		"text": "<b>Cuando se muestre esta carta:</b> descarta 2 cartas del mazo de Encuentros. Sufres 1 de Daño indirecto por cada icono de Aumento que se haya descartado de este modo."
	},
	{
		"boost_text": "Descarta 3 cartas del mazo de Encuentros.",
		"code": "02045",
		"name": "Terapia de electrochoque",
		"text": "<b>Cuando se muestre esta carta:</b> descarta 1[per_hero] cartas del mazo de Encuentros. El Villano se cura 1 de Daño por cada icono de Aumento que se haya descartado de este modo."
	},
	{
		"code": "02046",
		"name": "Impedimentos",
		"text": "<b>Cuando se muestre esta carta:</b> cada jugador debe elegir entre descartar recursos [mental] [physical] o bien colocar 2 de Amenaza sobre esta carta."
	},
	{
		"attack_text": "<b>Respuesta obligada:</b> después de que Lápida ataque y te inflija Daño, descarta un recurso [mental] o [physical] de tu mano (si puedes).",
		"code": "02047",
		"name": "Lápida",
		"traits": "Criminal."
	},
	{
		"code": "02048",
		"name": "Con las manos atadas",
		"text": "Vincula esta carta a tu carta de Superhéroe.\nEl personaje vinculado no puede prepararse ni cambiar de identidad.\n<b>Acción:</b> gasta recursos [mental] [physical] → descarta esta carta."
	},
	{
		"code": "02049",
		"name": "Cobertura mediática",
		"text": "Vincula esta carta a tu carta de Superhéroe.\nResuelve 1 vez adicional cada capacidad de \"Cuando se muestre esta carta\" que muestres.\n<b>Acción de Alter ego:</b> gasta un recurso [mental] → descarta esta carta."
	}
]
