[
    {
        "code": "59035",
        "name": "Appeal to Athena",
        "text": "<b><i>Give to the Hercules player.</i></b>\nWhen counting [[Gift]] cards you control, you are considered to control none.\n<b>Acción de Alter ego</b>: Exhaust Hercules o spend [mental] [mental] → remove this obligation desde el game."
    },
    {
        "code": "59036",
        "name": "Ares",
        "text": "Retaliate 1.\n[star] <b>Respuesta obligada</b>: After Ares schemes, deal yourself 1 facedown encounter card.\n<i>(Hercules's nemesis minion.)</i>",
        "traits": "Elite. Olympus."
    },
    {
        "code": "59037",
        "name": "Lernean Hydra",
        "text": "<b>Respuesta obligada</b>: After a character you control ataca y damages Lernean Hydra, choose:\n• Spend a [physical] resource.\n• Lernean Hydra heals 2 damage.",
        "traits": "Creature. Hydra."
    },
    {
        "code": "59038",
        "flavor": "Hercules has twice thwarted attempts to overthrow Olympus orchestrated by his uncle Pluto y half-brother Ares.",
        "name": "Olympic Feud",
        "text": "<b>Cuando se muestre esta carta</b>: Place 1 additional de Amenaza here for each [[Olympus]] card in play."
    },
    {
        "code": "59039",
        "flavor": "From kukri to Shi'ar sniper rifles, Ares wields every weapon with equal malice toward all.",
        "name": "Ares's Axe",
        "text": "Vincula esta carta a Ares. Otherwise, attach to the villain.\n[star] <b>Respuesta obligada</b>: After attached enemy ataca, if no friendly character took damage from este ataque, descarta esta carta.",
        "traits": "Weapon."
    },
    {
        "code": "59040",
        "name": "God of War",
        "text": "Each minion ataca the player it is engaged with <i>(even if that player is in alter-ego form)</i>. If no minion activates this way, discard cards desde el top of the encounter deck until a minion is discarded y reveal that minion."
    },
    {
        "code": "59041",
        "name": "All Versus All",
        "text": "Hinder 2[per_hero].\n<b>Respuesta obligada</b>: After a character is defeated, place 2 de Amenaza on this scheme.\n<b>cuando Defeated</b>: Set All Versus All aside."
    },
    {
        "code": "59042",
        "flavor": "\"Those who once adored you have turned on you.\"",
        "name": "Hecate",
        "text": "<b>Cuando se muestre esta carta/Defeated</b>: Find the All Versus All side scheme y reveal it.\n[star] <b>Respuesta obligada</b>: After Hecate activates, place 2 de Amenaza sobre All Versus All side scheme.",
        "traits": "Olympus."
    },
    {
        "code": "59043",
        "flavor": "\"The penalty of death shall be meted out by Kyknos, the son of Ares.\"",
        "name": "Kyknos",
        "text": "Retaliate 1. Toughness. Victory 0.\n[star] <b>Respuesta obligada</b>: After Kyknos activates, place 2 de Amenaza sobre All Versus All side scheme. Otherwise, place 1 de Amenaza sobre Plan principal.",
        "traits": "Brute. Olympus."
    },
    {
        "code": "59044",
        "flavor": "\"Hey, pull over!\"",
        "name": "Bewitched Officer",
        "text": "Retaliate 1.\n[star] Bewitched Officer's ataca gain Penetrante y ranged.",
        "traits": "Aerial. Dragon. Enthralled."
    },
    {
        "code": "59045",
        "flavor": "Nowhere is safe under the wargospel of All Versus All.",
        "name": "Roving Mobs",
        "text": "Victory 0.\n<b>cuando Defeated</b>: Find the All Versus All side scheme y reveal it."
    }
]