[
    {
        "code": "59035",
        "name": "Appeal to Athena",
        "text": "<b><i>Give to the Hércules jugador.</i></b>\nWhen counting cartas de [[Don]] que controles, you are considered to control none.\n<b>Acción de Alter ego</b>: agota a Hércules o gasta [mental] [mental] → quita this obligation desde el game."
    },
    {
        "code": "59036",
        "name": "Ares",
        "text": "Represalia 1.\n[star] <b>Respuesta obligada</b>: después de que Ares schemes, inflige yourself 1 facedown encounter carta.\n<i>(Hércules's nemesis Esbirro.)</i>",
        "traits": "Élite. Olimpo."
    },
    {
        "code": "59037",
        "name": "Lernean Hydra",
        "text": "<b>Respuesta obligada</b>: después de que un personaje que controles ataca y damages Lernean Hydra, elige:\n• gasta a [physical] resource.\n• Lernean Hydra heals 2 de Daño.",
        "traits": "Creature. Hydra."
    },
    {
        "code": "59038",
        "flavor": "Hércules has twice thwarted attempts to overthrow Olimpo orchestrated by his uncle Pluto y half-brother Ares.",
        "name": "Olympic Feud",
        "text": "<b>Cuando se muestre esta carta</b>: Coloca 1 additional de Amenaza here por cada [[Olimpo]] carta in play."
    },
    {
        "code": "59039",
        "flavor": "From kukri to Shi'ar sniper rifles, Ares wields every weapon with equal malice toward all.",
        "name": "Ares's Axe",
        "text": "Vincula esta carta a Ares. De no ser posible, attach to el Villano.\n[star] <b>Respuesta obligada</b>: después de que attached enemy ataca, si no friendly character took de Daño from este ataque, descarta esta carta.",
        "traits": "Arma."
    },
    {
        "code": "59040",
        "name": "God of War",
        "text": "cada Esbirro ataca the jugador it is engaged with <i>(even si that jugador is in alter-ego form)</i>. si no Esbirro se active de este modo, descarta cartas de la parte superior del mazo de Encuentros until un Esbirro is discarded y reveal that Esbirro."
    },
    {
        "code": "59041",
        "name": "Todos contra todos",
        "text": "Complicación 2[per_hero].\n<b>Respuesta obligada</b>: después de que un personaje sea derrotado, coloca 2 de Amenaza sobre este Plan.\n<b>Cuando se derrote esta carta</b>: aparta a un lado Todos contra todos."
    },
    {
        "code": "59042",
        "flavor": "\"Aquellos que una vez te adoraron se han vuelto contra ti.\"",
        "name": "Hécate",
        "text": "<b>Cuando se muestre esta carta/Defeated</b>: localiza el Plan secundario Todos contra todos y muéstralo.\n[star] <b>Respuesta obligada</b>: después de que Hécate se active, coloca 2 de Amenaza sobre el Plan secundario Todos contra todos.",
        "traits": "Olimpo."
    },
    {
        "code": "59043",
        "flavor": "\"Cicno, hijo de Ares, los castigará con la pena de muerte.\"",
        "name": "Cicno",
        "text": "Represalia 1. Dureza. Victoria 0.\n[star] <b>Respuesta obligada</b>: después de que Cicno se active, coloca 2 de Amenaza sobre el Plan secundario Todos contra todos. De no ser así, coloca 1 de Amenaza sobre el Plan principal.",
        "traits": "Bruto. Olimpo."
    },
    {
        "code": "59044",
        "flavor": "\"Hey, pull over!\"",
        "name": "Bewitched Officer",
        "text": "Represalia 1.\n[star] Bewitched Officer's ataca ganan Penetrante y A distancia.",
        "traits": "Aéreo. Dragon. Enthralled."
    },
    {
        "code": "59045",
        "flavor": "Nowhere is safe under the wargospel of Todos contra todos.",
        "name": "Roving Mobs",
        "text": "Victoria 0.\n<b>Cuando se derrote esta carta</b>: localiza el Plan secundario Todos contra todos y muéstralo."
    }
]