[
    {
        "code": "59035",
        "name": "Appeal to Athena",
        "text": "<b><i>Give to the Hercules jugador.</i></b>\nWhen counting [[Gift]] cards you control, you are considered to control none.\n<b>Acción de Alter ego</b>: Exhaust Hercules o gasta [mental] [mental] → quita this obligation desde el game."
    },
    {
        "code": "59036",
        "name": "Ares",
        "text": "Represalia 1.\n[star] <b>Respuesta obligada</b>: After Ares schemes, inflige yourself 1 facedown encounter card.\n<i>(Hercules's nemesis Esbirro.)</i>",
        "traits": "Élite. Olympus."
    },
    {
        "code": "59037",
        "name": "Lernean Hydra",
        "text": "<b>Respuesta obligada</b>: After a character you control ataca y damages Lernean Hydra, choose:\n• gasta a [physical] resource.\n• Lernean Hydra heals 2 de Daño.",
        "traits": "Creature. Hydra."
    },
    {
        "code": "59038",
        "flavor": "Hercules has twice thwarted attempts to overthrow Olympus orchestrated by his uncle Pluto y half-brother Ares.",
        "name": "Olympic Feud",
        "text": "<b>Cuando se muestre esta carta</b>: Place 1 additional de Amenaza here for cada [[Olympus]] card in play."
    },
    {
        "code": "59039",
        "flavor": "From kukri to Shi'ar sniper rifles, Ares wields every weapon with equal malice toward all.",
        "name": "Ares's Axe",
        "text": "Vincula esta carta a Ares. De no ser posible, attach to the villain.\n[star] <b>Respuesta obligada</b>: After attached enemy ataca, si no friendly character took de Daño from este ataque, descarta esta carta.",
        "traits": "Arma."
    },
    {
        "code": "59040",
        "name": "God of War",
        "text": "cada Esbirro ataca the jugador it is engaged with <i>(even si that jugador is in alter-ego form)</i>. si no Esbirro se active de este modo, discard cards desde el top of the encounter deck until a Esbirro is discarded y reveal that Esbirro."
    },
    {
        "code": "59041",
        "name": "All Versus All",
        "text": "Complicación 2[per_hero].\n<b>Respuesta obligada</b>: After a character is defeated, place 2 de Amenaza on this scheme.\n<b>Cuando se derrote esta carta</b>: Set All Versus All aside."
    },
    {
        "code": "59042",
        "flavor": "\"Those who once adored you have turned on you.\"",
        "name": "Hecate",
        "text": "<b>Cuando se muestre esta carta/Defeated</b>: Find the All Versus All side scheme y reveal it.\n[star] <b>Respuesta obligada</b>: After Hecate se active, place 2 de Amenaza sobre All Versus All side scheme.",
        "traits": "Olympus."
    },
    {
        "code": "59043",
        "flavor": "\"The penalty of death shall be meted out by Kyknos, the son of Ares.\"",
        "name": "Kyknos",
        "text": "Represalia 1. Dureza. Victory 0.\n[star] <b>Respuesta obligada</b>: After Kyknos se active, place 2 de Amenaza sobre All Versus All side scheme. De no ser posible, place 1 de Amenaza sobre el Plan principal.",
        "traits": "Brute. Olympus."
    },
    {
        "code": "59044",
        "flavor": "\"Hey, pull over!\"",
        "name": "Bewitched Officer",
        "text": "Represalia 1.\n[star] Bewitched Officer's ataca ganan Penetrante y ranged.",
        "traits": "Aéreo. Dragon. Enthralled."
    },
    {
        "code": "59045",
        "flavor": "Nowhere is safe under the wargospel of All Versus All.",
        "name": "Roving Mobs",
        "text": "Victory 0.\n<b>Cuando se derrote esta carta</b>: Find the All Versus All side scheme y reveal it."
    }
]