[
    {
        "back_link": "46001b",
        "code": "46001a",
        "flavor": "\"Here comes the coolest hero on the team!\"",
        "name": "Hombre de Hielo",
        "text": "<i>\"¡Congélate!\"</i> — <b>Interrupción</b>: cuando el Hombre de Hielo realice un ataque básico o una defensa básica contra un enemigo, vincula una copia apartada de Congelación a ese enemigo.",
        "traits": "Hielo. Patrulla-X."
    },
    {
        "code": "46001b",
        "name": "Bobby Drake",
        "text": "Bobby Drake empieza la partida con 6 cartas de Mejora Congelación apartadas.\n<i>Refrescado</i> — <b>Respuesta</b>: después de que cambies a esta identidad, por cada copia de Congelación que haya en juego, coge 1 carta de [[Hielo]] de tu pila de descartes, añádela a tu mazo y barájalo.",
        "traits": "Mutante."
    },
    {
        "code": "46002",
        "name": "Congelación",
        "text": "Permanente.\nEl enemigo vinculado recibe -1 PLA y -1 ATQ.\n<b>Respuesta obligada</b>: después de que el enemigo vinculado se active o abandone el juego, aparta esta carta.",
        "traits": "Alteración. Hielo."
    },
    {
        "code": "46003",
        "flavor": "\"You could say he's got an icy demeanor.\" — Hombre de Hielo",
        "name": "Duplicado de nieve",
        "text": "No pueden vincularse Mejoras a esta carta.\n[star] Duplicado de nieve sufre -1 de Daño derivado ([cost]) después de atacar a un enemigo que tenga vinculada Congelación.",
        "traits": "Hielo. Patrulla-X."
    },
    {
        "code": "46004",
        "flavor": "Beast made this high-tech belt to help Hombre de Hielo better control his powers.",
        "name": "Cinturón de poder",
        "text": "Recibes +3 de Vida.\n<b>Recurso de Héroe</b>: agota el Cinturón de poder → genera un recurso [wild] para una carta [[Hielo]].",
        "traits": "Objeto. Tecnología."
    },
    {
        "code": "46005",
        "flavor": "\"Anyone remember when I used to throw snowballs at Magneto?\" —Iceman",
        "name": "Percepción crioquinética",
        "text": "<b>Respuesta de Héroe</b>: después de que resuelvas tu capacidad <i>\"¡Congélate!\"</i>, agota esta carta → roba 1 carta. Si esa carta tiene el rasgo [[Hielo]], prepara al Hombre de Hielo.",
        "traits": "Superpoder."
    },
    {
        "code": "46006",
        "name": "Tobogán de Hielo",
        "text": "Hombre de Hielo recibe +1 INT, +1 ATQ y +1 DEF, y gana el rasgo [[Aéreo]].\n<b>Respuesta obligada</b>: después de que cambies a la identidad de Alter ego, devuelve esta carta a tu mazo y barájalo.",
        "traits": "Hielo. Superpoder."
    },
    {
        "code": "46007",
        "name": "Encerrado en hielo",
        "text": "Sólo en identidad de Héroe. Vincula esta carta a un enemigo. Máximo de 1 por enemigo.\n<b>Interrupción obligada</b>: cuando el enemigo vinculado vaya a activarse, en vez de eso descarta Encerrado en hielo. Luego vincula a ese enemigo una carta de Congelación que este apartada.",
        "traits": "Alteración. Hielo."
    },
    {
        "code": "46008",
        "name": "Muro de hielo",
        "text": "<b>Interrupción obligada</b>: cuando un Superhéroe vaya a sufrir cualquier cantidad de Daño a consecuencia de un ataque enemigo, en vez de eso coloca ese Daño sobre esta carta. Luego, si hay al menos 8 de Daño sobre esta carta, descártala y vincula una copia apartada de Congelación al enemigo que acaba de atacar.",
        "traits": "Hielo."
    },
    {
        "code": "46009",
        "name": "Ataque ártico",
        "text": "<b>Acción de Héroe</b> <i>(ataque)</i>: Elige una opción:\n• Inflige 4 de Daño a un enemigo y vincúlale una copia apartada de Congelación.\n• Inflige 6 de Daño a un enemigo que tenga vinculada una copia de Congelación.",
        "traits": "Ataque. Hielo. Superpoder."
    },
    {
        "code": "46010",
        "flavor": "\"Time to put these guys on ice.\" —Iceman",
        "name": "Estallido de hielo",
        "text": "<b>Acción de Héroe</b>: Elige un jugador. Vincula una copia apartada de Congelación al Villano y a cada Esbirro que esté enfrentado a ese jugador. Inflige 3 de Daño a todo enemigo que tenga vinculada una copia de Congelación.",
        "traits": "Hielo. Superpoder."
    },
    {
        "code": "46011",
        "flavor": "\"Seriously, dude. I'm all out of ice puns.\" —Iceman",
        "name": "¡No te calientes!",
        "text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quita 3 de Amenaza de un Plan. Vincula una copia apartada de Congelación a un enemigo.",
        "traits": "Hielo. Superpoder. Intervención."
    },
    {
        "code": "46012",
        "flavor": "The only thing scarier than a ravenous teenager is one who can turn into a shark.",
        "name": "Chica-Tiburón",
        "subname": "Iara Dos Santos",
        "text": "[star] Mientras Chica-Tiburón esté atacando a un enemigo, recibe +1 ATQ por cada Mejora que tenga vinculada ese enemigo.",
        "traits": "Patrulla-X."
    },
    {
        "code": "46013",
        "name": "Glob",
        "subname": "Robert Herman",
        "text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Patrulla-X]].\n<b>Respuesta</b>: después de que Glob entre en juego, inflige 2 de Daño a un enemigo que tenga una Mejora vinculada.",
        "traits": "Patrulla-X."
    },
    {
        "code": "46014",
        "name": "Fuego de supresión",
        "text": "Vincula esta carta a un Esbirro. Máximo de 1 por Esbirro.\n<b>Interrupción de Héroe</b>: cuando ataques y derrotes al Esbirro vinculado, cura 2 de Daño a tu Héroe.",
        "traits": "Táctica."
    },
    {
        "code": "46015",
        "name": "Movimiento inesperado",
        "text": "<b>Interrupción de Héroe</b>: cuando realices un ataque básico contra un enemigo que tenga una Mejora vinculada, recibes +2 ATQ para este ataque. Si este ataque derrota a ese enemigo, prepara tu Héroe.",
        "traits": "Táctica."
    },
    {
        "code": "46016",
        "flavor": "\"And don't come back!\" —Magik",
        "name": "¡Chúpate ésa!",
        "text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 7 de Daño a un enemigo que tenga una Mejora vinculada.",
        "traits": "Ataque."
    },
    {
        "code": "46017",
        "name": "Buscando problemas",
        "text": "<b>Acción de Héroe</b> <i>(intervención)</i>: descarta cartas de la parte superior del mazo de Encuentros hasta que descartes un Esbirro. Pon en juego ese Esbirro enfrentado a ti  → quita 3 de Amenaza del Plan principal.",
        "traits": "Intervención."
    },
    {
        "code": "46018",
        "name": "Ejercer más presión",
        "text": "Victoria 0.\n<b>Cuando se derrote esta carta</b>: cada jugador puede buscar un Evento [[Ataque]] en su mazo y su pila de descartes y añadirlo a su mano. <i>(Baraja el mazo.)</i> Hasta el final de la fase cada Evento [[Ataque]] inflige 1 de Daño adicional."
    },
    {
        "code": "46019",
        "name": "Gatasombra",
        "subname": "Kitty Pryde",
        "text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Patrulla-X]].\n<b>Respuesta</b>: después de que juegues a Gatasombra desde tu mano, elige un Plan secundario que esté en juego → ese Plan pierde todos los iconos [acceleration], [amplify], [crisis], y [hazard] hasta el final de la ronda.",
        "traits": "Patrulla-X."
    },
    {
        "code": "46020",
        "flavor": "\"I'm not really strong y I don't shoot death-rays, but I am good at making friends.\"",
        "name": "Pico",
        "subname": "Barnell Bohusk",
        "text": "<b>Respuesta</b>: después de que juegues a Pico desde tu mano, quita 1 de Amenaza de un Plan por cada Aliado [[Patrulla-X]] que controles.",
        "traits": "Patrulla-X."
    },
    {
        "code": "46021",
        "duplicate_of": "12024",
        "flavor": "\"This is why we practice, people!\" —Phoenix",
        "pack_code": "iceman",
        "position": 21,
        "quantity": 3
    },
    {
        "code": "46022",
        "duplicate_of": "15031",
        "flavor": "\"You'll be fine.\" —Dr. Rao",
        "pack_code": "iceman",
        "position": 22,
        "quantity": 3
    },
    {
        "code": "46023",
        "duplicate_of": "13024",
        "pack_code": "iceman",
        "position": 23,
        "quantity": 2
    }
]