[
    {
        "code": "49027",
        "name": "Viejas desavenencias",
        "text": "<b><i>Dale esta carta al jugador que lleva a Erik Lehnsherr.</i></b>\n<b>Respuesta obligada</b>: después de que uses tu capacidad <i>\"Atracción magnética\"</i>, sufre 1 de Daño por cada carta que hayas descartado al usarla.\n<b>Acción de Alter ego</b>: agota a Erik Lehnsherr → descarta Viejas desavenencias."
    },
    {
        "code": "49028",
        "name": "Éxodo",
        "text": "Dureza. Infame. Tesón.\n[star] <b>Respuesta obligada</b>: después de que Éxodo te ataque, descarta tantas cartas de la parte superior de tu mazo como su puntuación total de ATQ.\n<i>(Esbirro Archienemigo de Magneto.)</i>",
        "traits": "Acólito. Élite. Psiónico."
    },
    {
        "code": "49029",
        "flavor": "Los antiguos Acólitos de Magneto se sintieron traicionados por su líder cuando cambió de parecer sobre la coexistencia pacífica de mutantes y humanos.",
        "name": "Mártir mutante",
        "text": "<b>Cuando se derrote esta carta</b>: el jugador que la ha derrotado descarta las 9 primeras cartas de su mazo."
    },
    {
        "code": "49030",
        "name": "Fabian Cortez",
        "text": "Guardia.\n<b>Cuando se derrote esta carta</b>: el jugador que la ha derrotado descarta las 4 primeras cartas de su mazo.\n<hr />\n[star] <b>Aumento</b>: descarta las 4 primeras cartas de tu mazo.",
        "traits": "Acólito."
    },
    {
        "code": "49031",
        "name": "Frenesí",
        "text": "Ataque veloz.\n[star] <b>Respuesta obligada</b>: después de que Frenesí te ataque, descarta las 2 primeras cartas de tu mazo.\n<hr />\n[star] <b>Aumento</b>: descarta las 4 primeras cartas de tu mazo.",
        "traits": "Acólito."
    },
    {
        "code": "49032",
        "name": "Acólito furioso",
        "text": "<b>Cuando se muestre esta carta</b>: cada Esbirro [[Acólito]] que esté enfrentado a un jugador se activa contra ese jugador. Si no se activa nigún Esbirro de este modo, descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte un Esbirro [[Acólito]]. Muestra ese Esbirro."
    },
    {
        "code": "49038",
        "flavor": "\"¡No vuelvas a levantarle la mano a tus superiores, patán!\"",
        "name": "Sebastian Shaw",
        "text": "Dureza. Infame.\n<b>Respuesta obligada</b>: después de que se ataque a Sebastian Shaw, dale una carta de aumento boca abajo. No se le puede volver a atacar en esta fase.",
        "traits": "Fuego infernal."
    },
    {
        "code": "49039",
        "flavor": "\"¡Niña estúpida! Incontables miles han caído al fuego en mi nombre.\"",
        "name": "Selene",
        "text": "Ataque veloz. Infame.\nLos Aliados no pueden atacar a Selene\n<hr />\n[star] <b>Aumento</b>: descarta un Aliado que controles.",
        "traits": "Fuego infernal."
    },
    {
        "code": "49040",
        "name": "Peón del Fuego infernal",
        "text": "Guardia. Oleada. Patrulla.\n<i>(Mientras un Esbirro con la palabra clave Patrulla esté enfrentado a ti, no podrás intervenir en el Plan principal.)</i>\n<hr />\n[star] <b>Aumento</b>: pon en juego el Peón del Fuego infernal enfrentado a ti.",
        "traits": "Fuego infernal."
    },
    {
        "code": "49041",
        "flavor": "El círculo interno del Club Fuego infernal utiliza su fortuna y su poder para mover los hilos en la sombra y decidir el destino de los mutantes.",
        "name": "El Círculo Interno",
        "text": "<b>Cuando se muestre esta carta</b>: coloca 2 de Amenaza adicional sobre esta carta por cada carta [[Fuego infernal]] que haya en juego."
    },
    {
        "code": "49042",
        "name": "Poder y decadencia",
        "text": "<b>Cuando se muestre esta carta</b>: dale al Villano una carta de Estado \"Duro\". Dale esta carta al Villano como una carta de aumento boca abajo.\n<hr />\n[star] <b>Aumento</b>: después de esta activación, el enemigo activado vuelve a activarse contra ti. No le des una carta de aumento para esa activación."
    }
]