[
	{
		"code": "39001a",
		"name": "MaGog",
		"text": "[star] <b>Respuesta obligada</b>: después de que MaGog ataque e inflija Daño a un personaje, coloca 1 contador de Audiencia sobre El campeón.\n<b>Interrupción obligada</b>: cuando MaGog vaya a ser derrotado, en vez de eso restablece su Vida a 10[per_hero]. coloca 3[per_hero] contadores de Audiencia sobre Los aspirantes y reparte 1 carta de Encuentro boca abajo a cada jugador.",
		"traits": "Bruto."
	},
	{
		"code": "39001b",
		"name": "MaGog",
		"text": "[star] <b>Respuesta obligada</b>: después de que MaGog ataque e inflija Daño a un personaje, coloca 2 contadores de Audiencia sobre El campeón.\n<b>Interrupción obligada</b>: cuando MaGog vaya a ser derrotado, en vez de eso restablece su Vida a 10[per_hero]. coloca 2[per_hero] contadores de Audiencia sobre Los aspirantes y reparte 1 carta de Encuentro boca abajo a cada jugador.",
		"traits": "Bruto."
	},
	{
		"code": "39002a",
		"name": "El coliseo de Mojo (1A)",
		"text": "<b>Contenido</b>: MaGog (A) <i>(MaGog (B) para jugar modo Experto)</i>. Encuentros de MaGog y Normal. Un conjunto de Encuentros modular <i>(1 conjunto modular aleatorio de la expansión</i> MojoManía<i>)</i>.\n<b>Preparación</b>: pon en juego la carta de Entorno El campeón y la carta de Entorno Los aspirantes, ambas con la cara [[ABUCHEOS]] boca arriba."
	},
	{
		"code": "39002b",
		"flavor": "Teleported into a bizarre arena, you must fight for the audience's entertainment...y your lives!",
		"name": "El coliseo de Mojo (1B)",
		"text": "Los jugadores no pueden ganar la partida a menos que deleiten al público como Los aspirantes.\n[star] <b>Interrupción obligada</b>: cuando vaya a completarse este Plan, coloca 2[per_hero] contadores de Audiencia sobre El campeón y quita toda la Amenaza de esta carta."
	},
	{
		"code": "39003a",
		"flavor": "\"In this corner, we have your ninety-nine time defending Mojoverse champion, the mighty MaGog!\"",
		"name": "El campeón",
		"text": "Si hay al menos 5[per_hero] contadores de Audiencia sobre esta carta, dale la vuelta a este Entorno <i>(sin quitarle los contadores de Audiencia)</i>.",
		"traits": "Abucheos."
	},
	{
		"code": "39003b",
		"name": "El campeón",
		"text": "Leváis las de perder — <b>Respuesta obligada</b>: después de que se dé la vuelta a El campeón para poner boca arriba esta cara, cada jugador roba 1 carta.\n<b>Si hay al menos 10[per_hero] contadores de Audiencia sobre esta carta, MaGog vuelve a ganar y los jugadores pierden la partida.</b>",
		"traits": "Vítores."
	},
	{
		"code": "39004a",
		"flavor": "\"And in this corner, hailing from the tiny, insignificant planet of Earth, we have our challengers!\" — Mojo",
		"name": "Los aspirantes",
		"text": "Si hay al menos 5[per_hero] contadores de Audiencia sobre esta carta, dale la vuelta a este Entorno <i>(sin quitarle los contadores de Audiencia)</i>.\n<i>(Los jugadores deleitan al público colocando contadores de Audiencia sobre esta carta.)</i>",
		"traits": "Abucheos."
	},
	{
		"code": "39004b",
		"name": "Los aspirantes",
		"text": "Relevos — <b>Respuesta obligada</b>: después de que se dé la vuelta a Los aspirantes para poner boca arriba esta cara, busca al Contendiente sorpresa en el mazo y la pila de descartes de Encuentros y ponlo en juego enfrentado al jugador inicial. Si ya está en juego, dale una carta de Estado \"Duro\".\n<b>Si hay al menos 10[per_hero] contadores de Audiencia sobre esta carta, habéis deleitado al público y los jugadores ganan la partida.</b>",
		"traits": "Vítores."
	},
	{
		"code": "39005",
		"name": "Aumento de adrenalina",
		"text": "Vincula esta carta a MaGog.\nMaGog gana Represalia 1 y Firmeza.\n<b>Respuesta obligada</b>: después de que se restablezca la Vida de MaGog, coloca 1[per_hero] contadores de Audiencia sobre Los aspirantes y descarta esta carta.\n<hr />\n[star] <b>Aumento</b>: muestra esta carta.",
		"traits": "Alteración."
	},
	{
		"code": "39006",
		"name": "Arrebato de violencia",
		"text": "Vincula esta carta a MaGog.\n<b>Respuesta obligada</b>: después de que se restablezca la Vida de MaGog, coloca 1[per_hero] contadores de Audiencia sobre Los aspirantes y descarta esta carta.\n<hr />\n[star] <b>Aumento</b>: muestra esta carta.",
		"traits": "Alteración."
	},
	{
		"code": "39007",
		"name": "Contendiente sorpresa",
		"text": "Infame.\n[star] <b>Respuesta obligada</b>: después de que Contendiente sorpresa ataque e inflija Daño a un personaje, coloca 1 contador de Audiencia sobre El campeón.\n<b>Cuando se derrote esta carta</b>: coloca 2[per_hero] contadores de Audiencia sobre Los aspirantes.",
		"traits": "Clon. Élite."
	},
	{
		"code": "39008",
		"flavor": "\"Do you smell what MaGog is cooking?\" —MaGog",
		"name": "Animar al público",
		"text": "<b>Cuando se muestre esta carta</b>: si El campeón tiene boca arriba su cara de [[VÍTORES]], coloca 1[per_hero] contador de Amenaza adicional sobre esta carta.\n<b>Cuando se derrote esta carta</b>: coloca 1[per_hero] contadores de Audiencia sobre Los aspirantes."
	},
	{
		"code": "39009",
		"name": "Problemas del directo",
		"text": "<b>Cuando se muestre esta carta</b>: quedas Aturdido. Sufres 2 de Daño (4 de Daño si hay más contadores de Audencia sobre Los aspirantes que sobre El campeón). Puedes colocar cualquier cantidad de contadores de Audencia sobre El campeón para reducir este Daño en 1 por cada contador que coloques de este modo."
	},
	{
		"code": "39010",
		"flavor": "\"Are you not entertained?\" —MaGog",
		"name": "Defender el título",
		"text": "<b>Cuando se muestre esta carta (Alter ego)</b>: coloca 2 contadores de Audencia sobre El campeón.\n<b>Cuando se muestre esta carta (Héroe)</b>: MaGog te ataca. Si un Héroe defiende contra este ataque y no sufre Daño, coloca 2 contadores de Audencia sobre Los aspirantes."
	},
	{
		"code": "39011",
		"name": "Miedo escénico",
		"text": "<b>Cuando se muestre esta carta</b>: quedas confundido. Coloca 2 de Amenaza sobre el Plan principal (4 de Amenaza si hay más contadores de Audencia sobre Los aspirantes que sobre El campeón).\n<hr />\n[star] <b>Aumento</b>: quedas confundido."
	},
	{
		"code": "39012a",
		"name": "Espiral",
		"text": "Espiral no puede sufrir Daño ni quedar aturdida. No puede quitarse Amenaza del Plan principal.\n[star] <b>Interrupción obligada</b>: cuando Espiral vaya a atacar, en vez de eso ejecuta el Plan.",
		"traits": "Fugada. Místico."
	},
	{
		"code": "39012b",
		"name": "Espiral",
		"text": "Si hay al menos 3[per_hero] contadores de Teleportarse sobre esta carta, quítalos todos y dale la vuelta a Espiral.\n[star] <b>Respuesta obligada</b>: después de que Espiral se active, coloca 1 contador de Teleportarse sobre esta carta.",
		"traits": "Acorralada. Místico."
	},
	{
		"code": "39013a",
		"name": "Espiral",
		"text": "Espiral no puede sufrir Daño ni quedar aturdida. No puede quitarse Amenaza del Plan principal.\n[star] <b>Interrupción obligada</b>: cuando Espiral vaya a atacar, en vez de eso ejecuta el Plan.",
		"traits": "Fugada. Místico."
	},
	{
		"code": "39013b",
		"name": "Espiral",
		"text": "Si hay al menos 2[per_hero] contadores de Teleportarse sobre esta carta, quítalos todos y dale la vuelta a Espiral.\n[star] <b>Respuesta obligada</b>: después de que Espiral se active, coloca 1 contador de Teleportarse sobre esta carta.",
		"traits": "Acorralada. Místico."
	},
	{
		"code": "39014a",
		"name": "Espiral",
		"text": "Espiral no puede sufrir Daño ni quedar aturdida. No puede quitarse Amenaza del Plan principal.\n[star] <b>Interrupción obligada</b>: cuando Espiral vaya a atacar, en vez de eso ejecuta el Plan.",
		"traits": "Fugada. Místico."
	},
	{
		"code": "39014b",
		"name": "Espiral",
		"text": "Si hay al menos 3[per_hero] contadores de Teleportarse sobre esta carta, quítalos todos y dale la vuelta a Espiral.\n<b>Cuando se muestres esta carta</b>: Espiral ataca a todos los jugadores siguiendo el orden de jugadores <i>(incluso a los que tengan adoptada la identidad de su Alter ego)</i>.\n[star] <b>Respuesta obligada</b>: después de que Espiral se active, coloca 1 contador de Teleportarse sobre esta carta.",
		"traits": "Acorralada. Místico."
	},
	{
		"code": "39015a",
		"name": "Viaje por el Mojoverso (1A)",
		"text": "<b>Contenido</b>: Espiral (I) y Espiral (II) <i>(Espiral (II) y Espiral (III) para jugar modo Experto)</i>. Conjuntos de Encuentros de Espiral y Normal. Tres conjuntos de Encuentros modulares de la expansión MojoManía.\n<b>Preparación</b>: pon en juego el Plan secundario La búsqueda de Espiral y 1 Entorno [[SERIE]] aleatorio. Baraja todos los demás Entornos [[SERIE]] junto con la carta de Perfidia ¡Acorralada! para formar el mazo de Series. <i>(ver página 11 del reglamento)</i>. Dale la vuelta a Espiral para poner boca arriba su cara [[FUGADA]]."
	},
	{
		"code": "39015b",
		"flavor": "If you want to return home, you'll need the help of the teleporting sorceress, Espiral. But she will need some convincing.",
		"name": "Viaje por el Mojoverso (1B)",
		"text": "<b>Interrupción obligada</b>: cuando vaya a descartarse un Entorno [[SERIE]], en vez de eso colócalo en la parte inferior del mazo de Series.\n<b>Si se completa esta etapa, los jugadores pierden la partida.</b>"
	},
	{
		"code": "39016",
		"flavor": "Spiral is hiding in one of the numerous television programs Mojo is producing.",
		"name": "La búsqueda de Espiral",
		"text": "Permanente.\n<b>Respuesta obligada</b>: después de que se quite la última ficha de Amenaza de esta carta, el jugador que la haya quitado muestra la primera carta de la parte superior del mazo de Series y coloca 3[per_hero] de Amenaza sobre esta carta.\n<b>Acción de Héroe</b>: sufres 2 de Daño. Quita 3 de Amenaza de esta carta."
	},
	{
		"code": "39017",
		"flavor": "\"Why won't you just leave me alone?!?\" —Spiral",
		"name": "¡Acorralada!",
		"text": "<b>Cuando se muestre esta carta</b>: dale la vuelta a Espiral para poner boca arriba su cara [[Acorralada]]. (Esto hará que se resuelva su enunciado \"<b>Cuando se muestre esta carta</b>\", si lo hay.) Muestra la primera carta del mazo de Series. Añade esta carta al mazo de Series y barájalo. Este efecto no puede anularse."
	},
	{
		"code": "39018",
		"flavor": "\"No sé cómo se las apaña para no rebanarse un brazo\" — Gambito",
		"name": "Espadas de Espiral",
		"text": "Vincula esta carta a Espiral.\nUsos (3 contadores de Espada).\n[star] Espiral recibe +1 ATQ por cada contador de Espada que haya sobre esta carta.\n<b>Acción de Héroe</b>: si Espiral tiene boca arriba su cara [[Acorralada]], gasta recursos [physical] [physical] → quita 1 contador de Espada de esta carta.",
		"traits": "Arma."
	},
	{
		"code": "39019",
		"name": "Teletransporte errático",
		"text": "Oleada.\n<b>Cuando se muestre esta carta</b>: si Espiral tiene boca arriba su cara [[Acorralada]], coloca 1 contador de Teletransporte sobre su carta. Si Espiral tiene boca arriba su cara [[Fugada]], puedes gastar un recurso [mental] para mirar la primera carta del mazo de Series y colocarla en la parte superior o inferior de ese mazo."
	},
	{
		"code": "39020",
		"name": "El espectáculo debe continuar",
		"text": "<b>Cuando se muestre esta carta</b>: cada jugador busca en el mazo y la pila de descartes de Encuentros una carta que pertenezca al mismo conjunto de Encuentros que el Entorno [[Serie]] actual y se la queda como carta de Encuentro boca abajo. (Baraja el mazo.)"
	},
	{
		"code": "39021",
		"name": "Armada y peligrosa",
		"text": "<b>Cuando se muestre esta carta</b>:si Espiral tiene vinculada una copia de Espadas de Espiral, te ataca <i>(incluso aunque tengas adoptada la identidad de tu Alter ego)</i>. De no ser así, busca en el mazo y la pila de descartes de Encuentros una copia de Espadas de Espiral y vincúlasela.(Baraja el mazo.)"
	},
	{
		"code": "39022",
		"name": "Mojo",
		"text": "<b>Respuesta obligada (Héroe)</b>: después de que termine tu turno, descarta las 3 primeras cartas del mazo de Encuentros. Coloca 1 de Amenaza sobre tu Héroe por cada carta descartada de este modo que no pertenezca al conjunto de Encuentros de Mojo.",
		"traits": "Invertebrado."
	},
	{
		"code": "39023",
		"name": "Mojo",
		"text": "<b>Cuando se muestres esta carta</b>: coloca 2 de Amenaza sobre cada personaje amigo.\n<b>Respuesta obligada (Héroe)</b>: después de que termine tu turno, descarta las 4 primeras cartas del mazo de Encuentros. Coloca 1 de Amenaza sobre tu Héroe por cada carta descartada de este modo que no pertenezca al conjunto de Encuentros de Mojo.",
		"traits": "Invertebrado."
	},
	{
		"code": "39024",
		"name": "Mojo",
		"text": "<b>Cuando se muestres esta carta</b>: coloca 3 de Amenaza sobre cada personaje amigo.\n<b>Respuesta obligada (Héroe)</b>: después de que termine tu turno, descarta las 5 primeras cartas del mazo de Encuentros. Coloca 1 de Amenaza sobre tu Héroe por cada carta descartada de este modo que no pertenezca al conjunto de Encuentros de Mojo.",
		"traits": "Invertebrado."
	},
	{
		"code": "39025a",
		"name": "MojoManía (1A)",
		"text": "<b>Contenido</b>: Mojo (I) y Mojo (II) <i>(Mojo (II) y Mojo (III) para jugar modo Experto)</i>. Conjuntos de Encuentros de Mojo y Normal.\n<b>Preparación</b>: elige 1 conjunto modular, más 1[per_hero] conjuntos modulares adicionales, de la expansión Mojomania y apártalos a un lado. Pon en juego la carta de Entorno de la Ruleta de géneros, con la cara [[GIRANDO]] boca arriba."
	},
	{
		"code": "39025b",
		"name": "MojoManía (1B)",
		"text": "<b>Cuando se muestre esta carta</b>: elige al azar 1 conjunto de Encuentros apartado, muestra su Entorno [[SERIE]] y baraja sus restantes cartas con el mazo de Encuentros.\n<b>Interrupción obligada</b>: cuando un personaje abandone el juego o se dé la vuelta a su carta, traslada a este Plan toda la Amenaza que tuviera encima ese personaje.\n<b>Si se completa esta etapa, los jugadores pierden la partida.</b>"
	},
	{
		"code": "39026a",
		"flavor": "\"Los índices de audencia están cayendo.¡Vamos a animar las cosas metiendo cameos de otras series!\" — Mojo",
		"name": "Ruleta de géneros (Girando)",
		"text": "<b>Respuesta obligada</b>: después de que se restablezca el mazo de Encuentros, <b>si no queda ningún conjunto de Encuentros modular apartado, los jugadores pierden la partida</b>. De no ser asi, dale la vuelta a esta carta.",
		"traits": "Girando."
	},
	{
		"code": "39026b",
		"name": "Ruleta de géneros (Detenida)",
		"text": "<b>Interrupción obligada</b>: al comienzo del paso 3 de la fase del Villano (repartir cartas de Encuentro), elige al azar 1 conjunto modular apartado y muestra su Entorno [[SERIE]]. Baraja el resto de ese conjunto modular y colócalo en la parte superior del mazo de Encuentros. Reparte al jugador inicial2 cartas de Encuentro boca abajo  y dale la vuelta a esta carta.",
		"traits": "Detenida."
	},
	{
		"code": "39027",
		"flavor": "\"Vivo para servir Su ilustre invertebradez.\"",
		"name": "Mayor Domo",
		"text": "Vincula esta carta a Mojo.\n[star] <b>Respuesta obligada</b>: después de que Mojo ataque, descarta tantas carta del mazo de Encuentros como la cantidad de Daño infligida por ese ataque.\n<b>Acción de Héroe</b>: gasta recursos [energy] [mental] [physical] → descarta esta carta.",
		"traits": "Individuo."
	},
	{
		"code": "39028",
		"name": "Agijón láser",
		"text": "Vincula esta carta a Mojo.\n Mojo gana Represalia 2.\n<b>Interrupción obligada</b>: cuando vaya a infligirse cualquier cantidad de Daño a Mojo, en vez de eso coloca ese Daño sobre esta carta. Luego, si hay al menos 5 de Daño sobre esta carta, descarta el Agijón láser.\n<hr />\n[star] <b>Aumento</b>: vincula esta carta a Mojo.",
		"traits": "Arma."
	},
	{
		"code": "39029",
		"flavor": "\"They're cheaper than real actors.\" —Mojo",
		"name": "Actor de reparto",
		"text": "[star] <b>Respuesta obligada</b>: después de que Actor de reparto se active contra ti, coloca 2 de Amenaza sobre esta carta.\n<hr />\n<b>Aumento</b>: coloca 1 de Amenaza sobre cada personaje que controles.",
		"traits": "Robot. Figurante."
	},
	{
		"code": "39030",
		"name": "Paparazzi",
		"text": "Complicación 10.\n<b>Acción</b>: elige entre agotar un personaje que controles o descartar 1 carta de tu mano → quita 2 de Amenaza de esta carta (3 de Amenaza si tienes adoptada la identidad de tu Alter ego).\n<b>Interrupción obligada</b>: cuando termine tu turno, traslada toda la Amenaza de esta carta al Plan principal y descarta esta carta."
	},
	{
		"code": "39031",
		"flavor": "\"Nunca me reconocerán.\" — Mojo",
		"name": "Mojo de incógnito",
		"text": "Complicación 2[per_hero].\n<b>Interrupción obligada</b>: cuando Mojo vaya a sufrir cualquier cantidad de Daño, en vez de eso quita esa misma cantidad de Amenaza de esta carta."
	},
	{
		"code": "39032",
		"name": "Llamada a escena",
		"text": "<b>Cuando se muestre esta carta</b>: traslada al Plan principal toda la Amenaza del personaje que tenga más Amenaza encima. Si no se traslada Amenaza de este modo, coloca 1 de Amenaza sobre cada personaje que controles."
	},
	{
		"code": "39033",
		"name": "Direcciones del director",
		"text": "<b>Cuando se muestre esta carta</b>: elige una opción:\n• Gasta 2 recursos diferentes.\n• Mojo ejecuta el Plan.\n• Sufre tanto Daño como la Amenaza que haya sobre tu Superhéroe. Si sufres menos de 2 de Daño de este modo, esta carta gana Oleada."
	},
	{
		"code": "39034",
		"name": "Elenco principal",
		"text": "<b>Cuando se muestre esta carta</b>: cura 1 de Daño a cada personaje que controles. Coloca 2 de Amenaza sobre cada personaje que controles.\n<hr />\n<b>Aumento</b>: coloca 1 de Amenaza sobre cada personaje que controles."
	},
	{
		"code": "39035",
		"name": "Mojos criminales",
		"text": "Todas las demas cartas de Encuentro ganan Incitar 1.\nTodos los personajes amigos reciben +1 INT.\n<b>Cuando se muestre esta carta</b>: descarta todos los demás Entornos [[Ubicación]] que haya en juego. Si esta carta se ha mostrado desde el mazo de Encuentros, gana Oleada.",
		"traits": "Ubicación. Serie."
	},
	{
		"code": "39036",
		"name": "Verificar las pruebas",
		"text": "<b>Respuesta obligada</b>: después de que se derrote un Plan secundario, coloca 1 contador de Pista sobre esta carta. Luego, si hay al menos 3 contadores de Pista sobre esta carta, descarta esta carta."
	},
	{
		"code": "39037",
		"flavor": "\"Lo único que hemos encontrado es un pelo.\"\n\"Pues con eso ya tenemos el caso resuelto.\"\n— Detectives Domo y Mojo",
		"name": "Investigar la escena del crimen",
		"text": "Complicación 1[per_hero].\nNo puede quitarse Amenaza de otros Planes.\n<b>Acción de Héroe</b>: gasta X recursos [mental] → quita X de Amenaza de este Plan."
	},
	{
		"code": "39038",
		"flavor": "\"¡Acuso a mis dos yos de desacato a este tribunal!\" — Juez Mojo",
		"name": "Ley y orden",
		"text": "Complicación 1[per_hero].\nTodos los poersonajes amigos reciben -2 ATQ.\n<b>Acción de Héroe</b>: gasta X recursos [energy] → quita X de Amenaza de este Plan."
	},
	{
		"code": "39039",
		"flavor": "\"Yo no he estado aquí.\" — Jefe Mojo",
		"name": "Operación de busca y captura",
		"text": "Complicación 1[per_hero].\nEl Villano no puede sufrir Daño.\n<b>Acción de Héroe</b>: gasta X recursos [physical] → quita X de Amenaza de este Plan."
	},
	{
		"code": "39040",
		"name": "Elemental , querido Mojo",
		"text": "<b>Cuando se muestre esta carta</b>: elige una opción:\n• Traslada toda la Amenaza de un Plan secundario al Plan principal. (Ese Plan secundario es derrotado.)\n• Descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte un Plan secundario. Muestra esa carta."
	},
	{
		"code": "39041",
		"name": "Juego de Mojos",
		"text": "Cada jugador recibe +1 al tamaño de su mano.\n<b>Cuando se muestre esta carta</b>: descarta todos los demás Entornos [[Ubicación]] que haya en juego. Si esta carta se ha mostrado desde el mazo de Encuentros, gana Oleada.",
		"traits": "Ubicación. Serie."
	},
	{
		"code": "39042",
		"name": "Dragón",
		"text": "Represalia 1. Dureza.\nSe duplica la cantidad de Daño que sufre este Esbirro causado por cartas que tenga un recurso [energy] impreso.\n<b>Cuando se derrote esta carta:</b> cada jugador roba 4 cartas.",
		"traits": "Dragón. Élite."
	},
	{
		"code": "39043",
		"name": "Trasgo",
		"text": "Oleada.\nEste Esbirro sólo puede sufrir Daño causado por cartas que tenga un recurso [physical] impreso.\n<b>Cuando se derrote esta carta:</b> quita 2 de Amenaza de un Plan.",
		"traits": "Trasgo."
	},
	{
		"code": "39044",
		"name": "Trol",
		"text": "Dureza.\nEste Esbirro sufre 1 de Daño adicional de cada carta que tenga un recurso [mental] impreso.\n<b>Cuando se derrote esta carta:</b> el jugador que ha derrotado a este Esbirro puede coger 1 Aliado de su pila de descartes y ponerlo en juego.",
		"traits": "Bruto. Trol."
	},
	{
		"code": "39045",
		"flavor": "\"Bring me a shrubbery!\" —Sir Mojo",
		"name": "Gesta de recaderos",
		"text": "Oleada.\n<b>Cuando se derrote esta carta:</b> siguiendo el orden de jugadores, cada jugador puede buscar una carta de su mazo y jugarla gratis. (Baraja el mazo.)\n<hr />\n<b>Aumento</b>: pon en juego esta carta."
	},
	{
		"code": "39046",
		"name": "Absorción de maná",
		"text": "<b>Cuando se muestre esta carta:</b> elige un tipo de recurso que no sea Universal (no [wild]), luego cada jugador roba 2 cartas. Cada jugador debe descartar todas las cartas de su mano que tengan el tipo de recurso elegido.\n<hr />\n<b>Aumento</b>: descarta 1 carta de tu mano."
	},
	{
		"code": "39047",
		"name": "The Mojo Files",
		"text": "Todos los Esbirros ganan Ataque veloz.\nCada Aliado sufre -1 de Daño derivado después de atacar a un Esbirro.\n<b>Cuando se muestre esta carta</b>: descarta todos los demás Entornos [[Ubicación]] que haya en juego. Si esta carta se ha mostrado desde el mazo de Encuentros, gana Oleada.",
		"traits": "Ubicación. Serie."
	},
	{
		"code": "39048",
		"name": "Bandolera de estacas",
		"text": "Oleada. Usos (3 contadores de Estacas).\n<b>Cuando se muestre esta carta:</b> puedes gastar 1 recurso de cualquier tipo para vincular esta carta a tu Superhéroe. Deno ser así, descarta esta carta.\n<b>Interrupción de Héroe:</b> cuando tu Héroe realice un ataque básico, quita 1 contador de Estacas de esta carta → tu Héroe recibe +1 ATQ para ese ataque y además ese ataque gana Penetrante.",
		"traits": "Objeto."
	},
	{
		"code": "39049",
		"flavor": "\"¡Liberad al kraken!\"",
		"name": "Sectario",
		"text": "[star] <b>Respuesta obligada</b>: después de que el Sectario se active contra ti, busca El kraken en el mazo y en la pila de descartes de Encuentros y ponlo en juego enfrentado a ti. <i>(Baraja el mazo.)</i> Luego descarta al Sectario.",
		"traits": "Místico."
	},
	{
		"code": "39050",
		"flavor": "\"Rraaarhh!\"",
		"name": "El kraken",
		"text": "[star] <b>Respuesta obligada</b>: después de que el kraken se active, todos los demas personajes sufren 1 de Daño.\n<b>Cuando se derrote esta carta</b>: todos los personajes amigos se curan 1 de Daño.",
		"traits": "Criatura. Élite."
	},
	{
		"code": "39051",
		"name": "Vampiro",
		"text": "Los ataques con Penetrante infligen el doble de Daño al Vampiro.\n[star] <b>Respuesta obligada</b>: después de que el Vampiro ataque e inflija Daño, cura todo el Daño del Vampiro. Si no se ha curado el Daño de este modo, dale al Vampiro una carta de Estado \"Duro\".",
		"traits": "Vampiro."
	},
	{
		"code": "39052",
		"name": "Jauría de hombres lobo",
		"text": "<b>Cuando se muestre esta carta:</b> derrota a un Aliado que controles y colócalo boca abajo debajo de la Jauría de hombres lobo.\n<b>Interrupción obligada</b>: cuando la Jauría de hombres lobo vaya a ser derrotada, en vez de eso descarta un Aliado que tenga debajo. Luego cura todo el Daño de la Jauría de hombres lobo.",
		"traits": "Hombre lobo."
	},
	{
		"code": "39053",
		"flavor": "\">Password accepted. Logging you into the server now.\n>Welcome to MojoCorp! Your activities will be monitored.\"",
		"name": "CiberMojo",
		"text": "Todos los Esbirros y Aliados ganan Dureza.\n<b>Cuando se muestre esta carta</b>: descarta todos los demás Entornos [[Ubicación]] que haya en juego. Si esta carta se ha mostrado desde el mazo de Encuentros, gana Oleada.",
		"traits": "Ubicación. Serie."
	},
	{
		"code": "39054",
		"flavor": "\">Deallocatting CPU cycles from unidentified process.\"",
		"name": "Avalancha 9.0",
		"text": "<b>Respuesta obligada</b>: después de que Avalancha 9.0 se enfrente a ti, agota un personaje que controles e inflige 1 de Daño a ese personaje.\n<hr />\n<b>Aumento</b>: agota un personaje que controles.",
		"traits": "Programa."
	},
	{
		"code": "39055",
		"flavor": "\">Buffering...\n>Buffering...\n>Buffering...\"",
		"name": "Mole 3.14",
		"text": "La Mole 3.14 no puede sufrir más de 2 de Daño de cada ataque.\n<hr />\n<b>Aumento</b>: quedas aturdido.",
		"traits": "Programa."
	},
	{
		"code": "39056",
		"flavor": "\">Reformating infected hard drive.\"",
		"name": "Magneto 2.6",
		"text": "Infame.\n[star] <b>Respuesta obligada</b>: después de que Magneto 2.6 se active contra ti, colócale encima 1 contador de Magnetismo. Luego elige y descarta 1 carta de tu mano por cada contador de Magnetismo que haya sobre Magneto 2.6.",
		"traits": "Programa."
	},
	{
		"code": "39057",
		"flavor": "\">Purging unknown program.\"",
		"name": "Piros 4.0",
		"text": "<b>Interrupción obligada</b>: cuando Piros 4.0 te ataque, sufres 2 de Daño indirecto.\n<hr />\n<b>Aumento</b>: sufres 2 de Daño indirecto.",
		"traits": "Programa."
	},
	{
		"code": "39058",
		"flavor": "\">Quarantining dangerous subroutine.\"",
		"name": "Sapo 2.0",
		"text": "<b>Respuesta obligada</b>: después de que Sapo 2.0 se enfrente a ti, coloca boca abajo debajo de su carta 1 Mejora que controles.\n<b>Cuando se derrote esta carta:</b> devuelve a la mano de su propietario cada carta que haya debajo de Sapo 2.0.",
		"traits": "Programa."
	},
	{
		"code": "39059",
		"flavor": "\">Invasive programs detected.\n>Intrusion Counter Electronics deployed.\"",
		"name": "AISteroide M",
		"text": "Todos los Esbirros ganan Guardia y Patrulla.\n<b>Interrupción obligada</b>: al final de la ronda <i>(después de ceder la ficha de Jugador inicial)</i>, el jugador inicial busca un Esbirro en el mazo y la pila de descartes de Encuentros y lo pone en juego enfrentado a él <i>(Baraja el mazo.)</i>."
	},
	{
		"code": "39060",
		"name": "Mojo el Travieso",
		"text": "Todas las Obligaciones ganan 1 icono de Aceleración ([acceleration]).\n<b>Respuesta</b>: después de que un jugador descarte una Obligación, ese jugador roba 1 carta.\n<b>Cuando se muestre esta carta</b>: descarta todos los demás Entornos [[Ubicación]] que haya en juego. Si esta carta se ha mostrado desde el mazo de Encuentros, gana Oleada.",
		"traits": "Ubicación. Serie."
	},
	{
		"code": "39061",
		"flavor": "\"I'll never be like you!\"\n\"You're my clone!\" —X-23 and Wolverine",
		"name": "Enredos de familia",
		"text": "Trata el texto de reglas impreso de todos los Apoyos que controles como si estuviese en blanco (a excepción de los [rasgos]).\n<b>Acción de Alter ego</b>: agota tu Superhéroe y todos los Apoyos que controles → descarta esta Obligación."
	},
	{
		"code": "39062",
		"flavor": "\"It's not my fault!\" —Hope Summers",
		"name": "Los problemas crecen",
		"text": "El coste para jugar todas tus Mejoras aumenta en 2.\n<b>Acción de Alter ego</b>: descarta una Mejora que controles o bien descarta una Mejora de tu mano. Si tienes más Mejoras en tu pila de descartes que en juego, descarta esta Obligación."
	},
	{
		"code": "39063",
		"flavor": "\"I'll clean it up later.\" —Jubilee",
		"name": "La extraña pareja",
		"text": "Tu límite de Aliados se reduce en 2.\n<b>Acción de Alter ego</b>: agota 2 personajes que controles → coge un Aliado de tu pila de descartes, añadelo a tu mazo, barájalo y descarta esta Obligación."
	},
	{
		"code": "39064",
		"name": "El episodio de la ruptura",
		"text": "Todas las cartas de Encuentro ganan Peligro.\n<b>Acción de Alter ego</b>: descarta 3 cartas de tu mano y elige un jugador → el jugador elegido roba 1 carta y tú descartas esta Obligación."
	},
	{
		"code": "39065",
		"flavor": "\"What does 'you' mean again?!\" —Deadpool",
		"name": "Miradme jugar",
		"text": "Incitar 3. Peligro.\n<b>Interrupción obligada</b>: cuando tengas que consultar cómo funciona una regla del juego, quedas confundido.\n<b>Acción de Alter ego</b>: agota tu Superhéroe y descarta una carta de Estado \"Confundido\" que tenga → descarta esta Obligación."
	},
	{
		"code": "39066",
		"name": "Mojo ante el peligro",
		"text": "Todos los ataques enemigos ganan Brutalidad.\n<b>Interrupción obligada</b>: cuando un personaje sufra Daño, aumenta eso Daño en 1.\n<b>Cuando se muestre esta carta</b>: descarta todos los demás Entornos [[Ubicación]] que haya en juego. Si esta carta se ha mostrado desde el mazo de Encuentros, gana Oleada.",
		"traits": "Ubicación. Serie."
	},
	{
		"code": "39067",
		"name": "Vivo o muerto",
		"text": "Vincula esta carta al Esbirro que tenga el valor impreso más altode Vida. Si no es posible, esta carta gana Oleada.\nEl Esbirro vinculado recibe +3[per_hero] de Vida.\n<b>Interrupción obligada</b>: cuando el Esbirro vinculado sea derrotado, cada jugador coge 1 carta de su pila de descartes y la añade a su mano.",
		"traits": "Recompensa."
	},
	{
		"code": "39068",
		"flavor": "All he does is swim and eat and win at cards.",
		"name": "Tiburón tahúr",
		"text": "[star] <b>Respuesta obligada</b>: después de que el Tiburón tahúr te ataque, descarta las 3 primeras cartas de tu mazo. Sufres tanto Daño indirecto como el número de tipos de recursos impresos distintos ([energy],[mental],[physical] o [wild]) que se hayan descartado de este modo.",
		"traits": "Criatura. Élite."
	},
	{
		"code": "39069",
		"flavor": "\"Draw!\"",
		"name": "Pistolero",
		"text": "Ataque veloz.\n<b>Interrupción obligada</b>: cuando este Esbirro se enfrente a ti <i>(antes de resolver su Ataque veloz)</i>, puedes gastar recursos [energy][energy]. Si lo haces, inflige tanto Daño a este Esbirro como el ATQ de tu Héroe.",
		"traits": "Proscrito."
	},
	{
		"code": "39070",
		"flavor": "When you play a game of cards, you win or lose...",
		"name": "Mano de póquer",
		"text": "<b>Cuando se muestre esta carta</b>: roba 5 cartas. Elige 5 cartas de tu mano y descártalas. Por cada tipo de recurso impreso distinto ([energy],[mental],[physical] o [wild]) que se haya descartado de este modo, descarta una Mejora o Apoyo que controles."
	},
	{
		"code": "39071",
		"name": "Longshot",
		"text": "[star] Los ataques de Longshot ganan Penetrante.\nLongshot no se cuenta de cara a tu límite de Aliados.\n<b>Cuando se muestre esta carta:</b> pon en juego a Longshot controlado por ti. Esta carta gana Oleada. Este efecto no puede anularse.",
		"traits": "Patrulla-X."
	}
]
