[
	{
		"code": "21001a",
		"flavor": "\"Llámame Mónica. O Spectrum, si eres malo.\"",
		"name": "Spectrum",
		"text": "<i>Transformación de energía</i> — <b>Respuesta obligada:</b> después de que cambies a esta identidad, elige una Mejora de Identidad de energía que esté boca abajo → pon esa carta boca arriba para cambiar a esa identidad de energía.",
		"traits": "Aéreo. Vengador."
	},
	{
		"code": "21001b",
		"name": "Monica Rambeau",
		"text": "<b>Preparación:</b> pon en juego las 3 Mejoras de Identidad de energía, boca abajo.\n<i>Ahorro de energía</i> — <b>Respuesta obligada:</b> después de que cambies a esta identidad, pon boca abajo todas tus Mejoras de Identidad de energía.",
		"traits": "Civil."
	},
	{
		"code": "21002",
		"name": "Gamma",
		"text": "Identidad de energía. Permanente.\nSpectrum recibe +2 ATQ.\n<b>Respuesta de Héroe:</b> después de que cambies a esta identidad de energía, inflige 1 de Daño a un enemigo."
	},
	{
		"code": "21003",
		"name": "Fotones",
		"text": "Identidad de energía. Permanente.\nSpectrum recibe +2 INT.\n<b>Respuesta de Héroe:</b> después de que cambies a esta identidad de energía, quita 1 de Amenaza de un Plan."
	},
	{
		"code": "21004",
		"name": "Púlsar",
		"text": "Identidad de energía. Permanente.\nSpectrum recibe +2 DEF.\n<b>Respuesta de Héroe:</b> después de que cambies a esta identidad de energía, cura 1 de Daño a Spectrum."
	},
	{
		"code": "21005",
		"flavor": "\"Hago lo que es correcto, donde y cuando haga falta hacerlo, y no me importa lo que nadie piense.\"",
		"name": "Maravilla Azul",
		"subname": "Adam Brashear",
		"text": "<b>Respuesta de Héroe:</b> después de que Maravilla Azul entre en juego, cambia tu identidad de energía.",
		"traits": "Aéreo. Vengador."
	},
	{
		"code": "21006",
		"flavor": "\"Puedo adoptar la forma de cualquier tipo de energía que se me antoje.\" —Spectrum",
		"name": "Duplicación energética",
		"text": "<b>Recurso de Héroe:</b> agota Duplicación energética → genera el recurso impreso en la Mejora de Identidad de energía que tengas boca arriba.",
		"traits": "Superpoder."
	},
	{
		"code": "21007",
		"flavor": "\"Yo tampoco me haría enfadar.\" — Spectrum",
		"name": "Estallido gamma",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: cambia a tu identidad de energía Gamma e inflige 7 de Daño a un enemigo. Si ya tenías adoptada la identidad de energía Gamma, este ataque gana Brutalidad.",
		"traits": "Ataque. Superporder."
	},
	{
		"code": "21008",
		"flavor": "\"¿Buscabas esto?\" — Spectrum",
		"name": "Velocidad fotónica",
		"text": "<b>Acción de Héroe</b> <i>(intervención)</i>: cambia a tu identidad de energía Fotones y quita 4 de Amenaza de un Plan. Si ya tenías adoptada la identidad de energía Fotones, ignora el icono de Crisis ([crisis]) durante esta intervención.",
		"traits": "Intervención. Superpoder."
	},
	{
		"code": "21009",
		"name": "Escudo púlsar",
		"text": "<b>Interrupción de Héroe</b> <i>(defensa)</i>: cuando Spectrum defienda, cambia a tu identidad de energía Púlsar y prepara a Spectrum. Si ya tenías adoptada la identidad de energía Púlsar, Spectrum gana Represalia 1 hasta el final de la fase.",
		"traits": "Defensa. Superpoder."
	},
	{
		"code": "21010",
		"flavor": "\"Llegaré en un centelleo.\" — Spectrum",
		"name": "Velocidad de la luz",
		"text": "<b>Acción de Héroe:</b> cambia de identidad de energía y roba 1 carta.",
		"traits": "Superpoder."
	},
	{
		"code": "21011",
		"flavor": "\"¡Vengadores, reuníos!\"",
		"name": "Capitán América",
		"subname": "Steve Rogers",
		"text": "Dureza.\nEl coste para jugar al Capitán América se reduce en 1 por cada personaje [[Vengador]] que controles.",
		"traits": "Vengador."
	},
	{
		"code": "21012",
		"name": "Power Man",
		"subname": "Víctor Álvarez",
		"text": "Power Man entra en juego con 2 contadores de Chi.\n<b>Acción:</b> descarta cualquier número de contadores de Chi de Power Man → Power Man recibe +2 ATQ hasta el final de la fase por cada contador de Chi descartado de este modo.",
		"traits": "Vengador."
	},
	{
		"code": "21013",
		"name": "Tigre Blanco",
		"subname": "Ava Ayala",
		"text": "<b>Respuesta:</b> después de que juegues a Tigre Blanco desde tu mano, roba X cartas (hasta un máximo de 3), siendo X igual al número de la etapa del Villano. Si el Villano no tiene número de etapa, roba 1 carta.",
		"traits": "Vengador."
	},
	{
		"code": "21014",
		"name": "Kaluu",
		"text": "<b>Respuesta:</b> después de que Kaluu entre en juego, busca un Evento entre las 5 primeras cartas de tu mazo → añade ese Evento a tu mano. Baraja tu mazo.",
		"traits": "Vengador. Místico."
	},
	{
		"code": "21015",
		"name": "Poderosos Vengadores",
		"text": "Juega esta carta poniéndola bajo el control de cualquier jugador. Máximo de 1 carta de [[Grupo]] por jugador.\nSi todos tus personajes tienen el rasgo [[Vengador]], todos los Aliados que controles reciben +1 INT y +1 ATQ.",
		"traits": "Grupo."
	},
	{
		"code": "21016",
		"name": "Ataque masivo",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: agota 3 Aliados que controles y que compartan un [[Rasgo]] con tu Héroe → inflige X de Daño a un enemigo, siendo X la puntuación combinada de ATQ de esos Aliados y tu Héroe.",
		"traits": "Ataque."
	},
	{
		"code": "21018",
		"name": "Todos juntos",
		"text": "Esta carta genera un recurso [wild] por cada Aliado que controles (máximo 3)."
	},
	{
		"code": "21019",
		"flavor": "\"¿Y a ti cuántas veces te voy a tener que matar?\"",
		"name": "Blade",
		"subname": "Eric Brooks",
		"text": "<b>[star] Respuesta obligada:</b> después de que Blade intervenga o ataque, elige entre gastar un recurso [physical] de tu mano o descartar a Blade.",
		"traits": "Vengador. Vampiro."
	},
	{
		"code": "21022",
		"name": "En pie de guerra",
		"text": "Juega esta carta poniéndola bajo el control de cualquier jugador. Máximo de 1 por jugador.\n<b>Respuesta de Héroe:</b> después de que cambies de identidad, descarta esta carta → prepara tu Héroe.",
		"traits": "Alteración."
	},
	{
		"code": "21031a",
		"name": "Adam Warlock",
		"text": "<i>Magia de combate</i> — <b>Acción:</b> descarta 1 carta de tu mano. Límite de una vez por fase. Si esa carta es de:\n- Agresividad — Inflige 2 de Daño a un enemigo.\n- Justicia — Quita 2 de Amenaza de un Plan.\n- Protección — Cura 1 de Daño a un Aliado.\n- Liderazgo — Dale a un Héroe +1 INT, +1 ATQ y +1 DEF en esta ronda.",
		"traits": "Guardián. Místico."
	},
	{
		"code": "21031b",
		"name": "Adam Warlock",
		"text": "<i>Avatar de la vida</i> — Durante la creación de tu mazo, debes incluir la misma cantidad de cartas de cada uno de los 4 aspectos. No puedes incluir más de 1 copia de ninguna carta que no sea de Adam Warlock.\n<b>Acción:</b> descarta una carta de tu mano → quita una carta de Estado a Adam Warlock.",
		"traits": "Místico."
	},
	{
		"code": "21032",
		"name": "Pip el Troll",
		"text": "Dureza.\nMientras Pip el Troll esté en tu mano, gana: \"<b>Interrupción:</b> cuando un jugador sea atacado, gasta recursos [energy][mental] → pon en juego a Pip el Troll controlado por ese jugador.",
		"traits": "Místico."
	},
	{
		"code": "21033",
		"name": "Mundo del alma",
		"text": "<b>Respuesta:</b> después de que se acaben las cartas de tu mazo, coloca 1 contador de Alma sobre esta carta.\n<b>Acción de Alter ego:</b> agota el Mundo del alma y quítale 1 contador de Alma → cura todo el Daño que haya sufrido tu Superhéroe.",
		"traits": "Lugar."
	},
	{
		"code": "21034",
		"name": "Vara kármica",
		"text": "<b>Recurso:</b> agota la Vara Kármica → genera un recurso [wild].",
		"traits": "Artefacto. Objecto."
	},
	{
		"code": "21035",
		"flavor": "\"Una cosa te digo sobre Adam: el tío sabe cómo lucir una capa.\" —Starlord",
		"name": "Capa de Warlock",
		"text": "<b>Respuesta de Héroe:</b> después de que resuelvas la capacidad \"Magia de combate\" de Adam Warlock, agota la Capa de Warlock → prepara a Adam Warlock.",
		"traits": "Objeto."
	},
	{
		"code": "21036",
		"flavor": "\"Mientras siga en pie, desafío vuestro poder… ¡y lo contrarrestaré con el mío propio!\" —Adam Warlock",
		"name": "Salvaguardia cósmica",
		"text": "<b>Interrupción obligada:</b> cuando muestres una carta de Perfidia, anula los efectos de su enunciado <b>\"Cuando se muestre esta carta\"</b> y descártala. Luego descarta Salvaguardia cósmica.",
		"traits": "Hechizo."
	},
	{
		"code": "21037",
		"flavor": "\"Los recuerdos de la omnipotencia huyen con la experiencia.\" —Adam Warlock",
		"name": "Sentidos místicos",
		"text": "<b>Respuesta de Héroe:</b> después de que resuelvas la capacidad \"Magia de combate\" de Adam Warlock, roba 1 carta.",
		"traits": "Alteración. Superpoder."
	},
	{
		"code": "21038",
		"name": "Rayo kármico",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 4 de Daño a un enemigo y descarta hasta 4 cartas de la parte superior de tu mazo → inflige 1 de Daño adicional a ese enemigo por cada aspecto distinto que se haya descartado de este modo <i>(Agresisivdad, Justicia, Liderazgo y Protección´).</i>",
		"traits": "Ataque. Superpoder."
	},
	{
		"code": "21039",
		"name": "Conciencia cósmica",
		"text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quita 3 de Amenaza de un Plan y descarta hasta 4 cartas de la parte superior de tu mazo → quita 1 de Amenaza adicional de ese Plan por cada aspecto distinto que se haya descartado de este modo <i>(Agresividad, Justicia, Liderazgo y Protección´).</i>",
		"traits": "Intervención. Superpoder."
	},
	{
		"code": "21040",
		"flavor": "\"Creen que estoy muerto. Y, mientras crean eso, no esperarán en absoluto lo que estoy a punto de desatar.\" —Adam Warlock",
		"name": "Magia cuántica",
		"text": "<b>Acción:</b> elige una carta que esté en tu pila de descartes → añade esa carta a tu mano.",
		"traits": "Hechizo."
	},
	{
		"code": "21041",
		"flavor": "\"Venid conmigo si queréis molar.\"",
		"name": "Marvel Boy",
		"subname": "Noh-Var",
		"text": "<b>Interrupción:</b> cuando Marvel Boy ataque, gasta un recurso [physical] → este ataque gana A distancia y Penetrante.",
		"traits": "Guardián. Kree."
	},
	{
		"code": "21042",
		"name": "El Intermediador",
		"text": "<b>Acción:</b> añade esta carta al mazo de Encuentros y barájalo (sin mirar).\n<b>Cuando se muestre esta carta:</b> inflige 2 de Daño al Villano y retira esta carta del juego. Este efecto no puede anularse.",
		"traits": "Entidad cósmica."
	},
	{
		"code": "21043",
		"name": "Ataque mágico",
		"text": "Juega esta carata sólo si tu Superhéroe tiene el rasgo [[Místico]]. Máximo de 1 por mazo.\n<b>Acción de Héroe</b> <i>(ataque)</i>: elige un enemigo y descarta hasta 5 cartas de la parte superior de tu mazo → inflige 1 de Daño a ese enemigo por cada carta descartada de este modo.",
		"traits": "Ataque. Hechizo."
	},
	{
		"code": "21046",
		"name": "Audacia",
		"text": "Máximo de 1 por mazo.\n<b>Respuesta de Héroe:</b> después de que gastes esta carta, inflige 1 de Daño al Villano."
	},
	{
		"code": "21047",
		"flavor": "\"Soy el protector del universo. Esto es a lo que me dedico.\"",
		"name": "Quasar",
		"subname": "Wendell Vaughn",
		"text": "<b>Respuesta:</b> después de que Quasar entre en juego, quita 1 de Amenaza de cada Plan que haya en juego.",
		"traits": "Aéreo. Guardián."
	},
	{
		"code": "21048",
		"name": "Tribunal Viviente",
		"text": "<b>Acción:</b> añade esta carta al mazo de Encuentros y barájalo (sin mirar).\n<b>Cuando se muestre esta carta:</b> quita 2 de Amenaza del Plan principal y retira esta carta del juego. Este efecto no puede anularse.",
		"traits": "Entidad cósmica."
	},
	{
		"code": "21050",
		"name": "Zona de silencio",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Místico]]. Máximo de 1 por mazo.\n<b>Acción de Héroe</b> <i>(intervención)</i>: elige un Plan y descarta hasta 4 cartas de la parte superior de tu mazo → quita 1 de Amenaza de ese Plan por cada carta descartada de este modo.",
		"traits": "Hechizo. Intervención."
	},
	{
		"code": "21052",
		"name": "Determinación",
		"text": "Máximo de 1 por mazo.\n<b>Respuesta de Héroe:</b> después de que gastes esta carta, quita 1 de Amenaza del Plan principal."
	},
	{
		"code": "21053",
		"flavor": "\"Un gran hombre llevó este escudo y murió defendiéndo a otros. Estoy dispuesto a hacer lo mismo si fuera necesario.",
		"name": "Mayor Victoria",
		"subname": "Vance Astro",
		"text": "<b>Interrupción:</b> cuando el Mayor Victoria sea derrotado, elige un personaje [[Guardián]] amigo → prepara ese personaje.",
		"traits": "Guardián."
	},
	{
		"code": "21054",
		"name": "Eternidad",
		"text": "<b>Acción:</b> añade esta carta al mazo de Encuentros y barájalo (sin mirar).\n<b>Cuando se muestre esta carta:</b> roba 1 carta y retira esta carta del juego. Este efecto no puede anularse.",
		"traits": "Entidad cósmica."
	},
	{
		"code": "21055",
		"name": "Hechizo de convocación",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Místico]]. Máximo de 1 por mazo.\n<b>Acción de Héroe:</b> descarta cartas de la parte superior de tu mazo hasta que descartes un Aliado → pon en juego ese Aliado controlado por ti.",
		"traits": "Hechizo."
	},
	{
		"code": "21058",
		"name": "Innovación",
		"text": "Máximo de 1 por mazo.\n<b>Respuesta de Héroe:</b> después de que gastes esta carta, cura 1 de Daño a un Aliado que controles."
	},
	{
		"code": "21059",
		"name": "Charlie-27",
		"text": "Represalia 1. Dureza.",
		"traits": "Guardián."
	},
	{
		"code": "21060",
		"name": "El Jardinero",
		"text": "<b>Acción:</b> añade esta carta al mazo de Encuentros y barájalo (sin mirar).\n<b>Cuando se muestre esta carta:</b> cura 2 de Daño a tu Superhéroe y retira esta carta del juego. Este efecto no puede anularse.",
		"traits": "Entidad cósmica."
	},
	{
		"code": "21061",
		"name": "Hechizo de escudo",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Místico]]. Máximo de 1 por mazo.\n<b>Interrupción de Héroe</b> <i>(defensa)</i>: cuando vayas a sufrir cualquier cantidad de Daño a consecuencia de un ataque, descarta ese mismo número de cartas de la parte superior de tu mazo → evita todo el Daño de este ataque.",
		"traits": "Defensa. Hechizo."
	},
	{
		"code": "21064",
		"name": "Preservación",
		"text": "Máximo de 1 por mazo.\n<b>Respuesta de Héroe:</b> después de que gastes esta carta, cura 1 de Daño a tu Héroe."
	},
	{
		"code": "21065",
		"flavor": "\"Albergo mis dudas sobre esta realidad.\"",
		"name": "Martinex",
		"subname": "T'Naga",
		"text": "El coste para jugar a Martinex se reduce en 1 si tu Superhéroe tiene el rasgo [[Guardián]].",
		"traits": "Guardián."
	},
{
		"code": "21180a",
		"flavor": "\"Cosmo y el Cuerpo Sapiencial están haciendo lo posible por evitar que aterricen más tropas de la Orden Negra en la estación, ¡pero necesitan ayuda!\"",
		"name": "Asegurar la plataforma de aterrizaje",
		"text": "Complicación 1[per_hero].\n<b>Cuando se derrote esta carta</b>: dale la vuelta a esta carta."
	},
	{
		"code": "21180b",
		"name": "Cosmo",
		"text": "El jugador inicial toma el control de Cosmo.\nCosmo no se cuenta de cara al límite de Aliados.\n<b>Interrupción obligada</b>: cuando Cosmo abandone el juego, retíralo del juego.",
		"traits": "Guardián."
	},
	{
		"code": "21181",
		"name": "Violación de seguridad",
		"text": "Complicación 2[per_hero]. Victoria 2.\n<b>Cuando se muestre esta carta:</b> cada jugador coge al azar una carta de su mano y la coloca boca abajo sobre esta carta.\n<b>Cuando se derrote esta carta:</b> devuelve a la mano de su propietario las cartas que estén boca abajo sobre esta carta."
	},
	{
		"code": "21182a",
		"flavor": "\"Los soldados de la Orden Negra causan estragos por las calles que rodean la Torre de los Vengadores, amenazando con destruir el restaurante favorito de los héroes.\"",
		"name": "Salvar el local de shawarmas",
		"text": "Complicación 1[per_hero].\n<b>Cuando se derrote esta carta:</b> cada jugador añade a su mazo 1 copia de Shawarma y lo baraja. Dale la vuelta a esta carta."
	},
	{
		"code": "21182b",
		"flavor": "\"Todo muere.\"",
		"name": "Cisne Negro",
		"text": "Dureza. Victoria 2.\n Cisne Negro se enfrenta al jugador inicial.\n<b>Respuesta obligada</b>: después de que Cisne Negro se enfrente a ti, descarta 1 carta de tu mano.",
		"traits": "Orden Negra. Élite."
	},
	{
		"code": "21183",
		"flavor": "\"¿Habéis probado el shawarma?\" -Tony Stark",
		"name": "Shawarma",
		"text": "Máximo de 1 por mazo."
	},
	{
		"code": "21184a",
		"flavor": "\"Para derrotar a Thanos, primero tenéis que desactivar las numerosas defensas de su nave.\"",
		"name": "Piratear los sistemas de Santuario",
		"text": "Complicación 1[per_hero].\n<b>Cuando se derrote esta carta</b>: cada jugador busca 1 carta en su mazo y en su pila de descartes, la añade a su mano y baraja su mazo. Dale la vuelta a esta carta."
	},
	{
		"code": "21184b",
		"flavor": "\"¡Habéis activado sin querer los sistemas de seguridad de Santuario!\"",
		"name": "Protocolos de defensa",
		"text": "Complicación 2[per_hero]. Victoria 2.\n<b>Interrupción obligada</b>: cuando termine la fase de los Jugadores, coloca 1 contador de Bloqueo sobre esta carta. Si hay 2 contadores de Bloqueo sobre esta carta, cada jugador añade a su mano 1 copia de la Obligación Calambrazo. Retira esta carta del juego."
	},
	{
		"code": "21185",
		"name": "Calambrazo",
		"text": "No puedes descartar esta carta de tu mano por elección propia.\nMientras esta carta esté en tu mano, gana: \"<b>Acción de Alter ego:</b> gasta un recurso [mental] → retira esta carta del juego.\""
	},
	{
		"code": "21186a",
		"name": "En busca de las piedras de las nornas",
		"text": "No puede quitarse Amenaza de este Plan a menos que Hela tenga el rasgo [[Herido]].\n<b>Cuando se derrote esta carta</b>: cada jugador pone en juego una copia de la Mejora Piedra de las nornas, con la cara de Inicio boca arriba y controlada por él. Dale la vuelta a esta carta."
	},
	{
		"code": "21186b",
		"flavor": "\"Habéis rescatado a Odín, pero Hela aún guarda su armadura en una cámara acorazada.\"",
		"name": "Recuperar la armadura de Odín",
		"text": "Complicación 2[per_hero]. Victoria 1.\nNo puede quitarse Amenaza de este Plan a menos que el jugador inicial controle a Odín.\n<b>Cuando se derrote esta carta</b>: cura todo el Daño a Odín y dale la vuelta a su carta para dejar boca arriba su cara de [[Rey]]."
	},
	{
		"code": "21187a",
		"name": "Piedra de las nornas",
		"text": "Permanente. Inicio.\nTu Héroe recibe +1 INT, +1 ATQ y +1 DEF.\n<b>Acción de Héroe</b>: prepara tu Héroe. Dale la vuelta a esta carta.",
		"traits": "Asgard. Artefacto."
	},
	{
		"code": "21187b",
		"name": "Piedra de las nornas",
		"text": "Permanente.\nTu Héroe recibe +1 INT, +1 ATQ y +1 DEF.\n<b>Acción de Alter ego</b>: agota la Piedra de las nornas para curar 1 de Daño a tu Superhéroe.",
		"traits": "Asgard. Artefacto."
	},
	{
		"code": "21188",
		"name": "Convocado de entre los muertos",
		"text": "Peligro. Oleada.\n<b>Cuando se muestre esta carta</b>: busca tu Esbirro Archienemigo en el mazo de Encuentros, en su pila de descartes y entre las cartas apartadas, y ponlo en juego enfrentado a ti. Baraja el mazo de Encuentros."
	},
	{
		"code": "21189a",
		"flavor": "\"Sif y los Tres Guerreros han sido hechos prisioneros por el usurpador Loki. ¡Rescatadlos y contaréis con unos aliados muy valiosos!\"",
		"name": "Abrir las mazmorras",
		"text": "<b>Cuando se derrote esta carta</b>: cada jugador elige 1 Aliado [[Cautivo]] del conjunto de Campaña y lo pone en juego controlado por él. Dale la vuelta a esta carta."
	},
	{
		"code": "21189b",
		"name": "Jormungand",
		"text": "Vincula esta carta a Loki.\nLoki recibe +4[per_hero] de Vida.\n<b>Interrupción obligada</b>: cuando Loki sea derrotado, retira esta carta del juego.",
		"traits": "Dragón."
	},
	{
		"code": "21190",
		"flavor": "\"¿Alguna doncella se ha enfrentado a un problema como éste?\"",
		"name": "Dama Sif",
		"text": "<b>Acción</b>: gasta un recurso [physical] → prepara a la Dama Sif.",
		"traits": "Asgard. Cautivo."
	},
	{
		"code": "21191",
		"flavor": "\"Aunque aprecio mucho mi vida, los actos de Loki no han de quedar sin respuesta.\"",
		"name": "Fandral",
		"text": "[star] Cuando Fandral use su atributo básico de INT, ignora todos los iconos de Crisis ([crisis]) que haya en juego.",
		"traits": "Asgard. Cautivo."
	},
	{
		"code": "21192",
		"flavor": "\"Esta vez Loki ha ido demasiado lejos. Ha de perecer por ello.\"",
		"name": "Hogun",
		"text": "[star] Los ataques de Hogun ganan Penetrante.",
		"traits": "Asgard. Cautivo."
	},
	{
		"code": "21193",
		"flavor": "\"¡El poderoso Volstagg desfacerá este entuerto!\"",
		"name": "Volstagg",
		"text": "Represalia 1. (Después de que se ataque a este personaje, se inflige 1 de Daño al personaje atacante.)\nDureza. (Este personaje entra en juego con una carta de Estado \"Duro\".)",
		"traits": "Asgard. Cautivo."
	}
]
