[
	{
		"code": "21026",
		"name": "Pérdida de control",
		"text": "<b>Dale esta carta al jugador que lleva a Monica Rambeau.</b>\nNo puedes cambiar de identidad de energía.\n<b>Acción de Alter ego:</b> agota a Mónica Rambeau → retira del juego Pérdida de control."
	},
	{
		"attack_text": "<b>Respuesta obligada:</b> después de que el Hombre Radiactivo se active contra ti, inflige 1 de Daño a cada personaje que controles.",
		"boost_text": "<b>Aumento:</b> inflige 1 de Daño a cada personaje que controles.",
		"code": "21027",
		"name": "Hombre Radiactivo",
		"scheme_text": "<b>Respuesta obligada:</b> después de que el Hombre Radiactivo se active contra ti, inflige 1 de Daño a cada personaje que controles.",
		"traits": "Élite. Genio."
	},
	{
		"code": "21028",
		"flavor": "¡El Hombre Radiactivo está usando su poder para sobrecargar un reactor nuclear!",
		"name": "Fusión de núcleo",
		"text": "<b>Cuando se derrote esta carta:</b> inflige 1 de Daño a cada personaje amigo que esté en juego."
	},
	{
		"code": "21029",
		"name": "Consumir energía",
		"text": "Vincula esta carta a tu Superhéroe.\n<b>Respuesta obligada:</b> después de que termine tu turno, sufres 1 de Daño.\n<b>Acción de Alter ego:</b> gasta recursos [energy][energy] → descarta esta carta."
	},
	{
		"code": "21030",
		"flavor": "\"No puedes ganar esta pelea.\" -Hombre Radiactivo",
		"text": "<b>Cuando se muestre esta carta (Alter ego):</b> coloca 2 de Amenaza sobre el Plan principal.\n<b>Cuando se muestre esta carta (Héroe):</b> sufres 2 de Daño.",
		"name": "Descarga radiactiva"
	},
	{
		"code": "21066",
		"name": "Ciclo de regeneración",
		"text": "<b>Dale esta carta al jugador que lleva a Adam Warlock.</b>\nPuedes adoptar la identidad de tu Alter ego. Elige una opción:\n-Agota tu Alter ego → retira del juego Ciclo de regeneración.\n-Descarta las 5 primeras cartas de tu mazo. Coloca 1 de Amenaza sobre el Plan principal por cada aspecto distinto que se haya descartado de este modo. Descarta esta Obligación."
	},
	{
		"attack_text": "<b>Respuesta obligada:</b> después de que El Magus se active contra ti, descarta las 5 primeras cartas de tu mazo.\n(Esbirro Archienemigo de Adam Warlock.)",
		"code": "21067",
		"name": "El Magus",
		"text": "Ataque veloz. Dureza.",
		"scheme_text": "<b>Respuesta obligada:</b> después de que El Magus se active contra ti, descarta las 5 primeras cartas de tu mazo.",
		"traits": "Élite. Místico."
	},
	{
		"boost_text": "<b>Aumento:</b> muestra esta carta.",
		"code": "21068",
		"name": "Iglesia Universal de la Verdad",
		"text": "<b>Respuesta obligada:</b> después de que un jugador restablezca su mazo, agota al Superhéroe de ese jugador y atúrdelo."
	},
	{
		"boost_text": "<b>Aumento:</b> pon en juego al Fanático de la Verdad enfrentado a ti.",
		"code": "21069",
		"name": "Fanático de la Verdad",
		"text": "No puede quitarse Amenaza del Plan secundario \"Iglesia Universal de la Verdad\".",
		"traits": "Místico"
	},
	{
		"code": "21070",
		"name": "Inquisición cósmica",
		"text": "Incitar 2.\n<b>Cuando se muestre esta carta:</b> si está en juego el Plan secundario \"Iglesia Universal de la Verdad\", descarta las 10 primeras cartas de tu mazo. De no ser así, busca la Iglesia Universal de la Verdad en el mazo de Encuentros, en su pila de descartes y en la zona apartada, y muéstrala. Baraja el mazo de Encuentros."
	},
	{
		"code": "21071",
		"flavor": "<b><i>\"Tus poderes son curiosos. Deja que te enseñe cómo es la magia de verdad.\"</i></b>",
		"name": "Fauces Negras",
		"text": "[star]<b>Interrupción obligada:</b> cuando Fauces Negras se active contra tu, quita un contador de Invocación de cada carta [[Hechizo]] que haya en tu zona de juego.",
		"traits": "Orden Negra. Místico."
	},
	{
		"code": "21072",
		"name": "Fauces Negras",
		"text": "[star]<b>Interrupción obligada:</b> cuando Fauces Negras se active contra ti, quita un contador de Invocación de cada carta [[Hechizo]] que haya en tu zona de juego.\n<b>Cuando se muestre esta carta:</b> cada jugador descarta cartas de la parte superior del mazo de Encuentros hasta que descarte un [[Hechizo]], y pone en juego esa carta en su zona de juego.",
		"traits": "Orden Negra. Místico."
	},
	{
		"code": "21073",
		"name": "Fauces Negras",
		"text": "[star]<b>Interrupción obligada:</b> cuando Fauces Negras se active contra ti, quita un contador de Invocación de cada carta [[Hechizo]] que haya en tu zona de juego.\n<b>Cuando se muestre esta carta:</b> cada jugador descarta cartas de la parte superior del mazo de Encuentros hasta que descarte un [[Hechizo]], y pone en juego esa carta en su zona de juego.",
		"traits": "Orden Negra. Místico."
	},
	{
		"back_name": "Ataque a Sapiencial",
		"back_text": "<b>Contenido:</b> Fauces Negras (I) y Fauces Negras (II). <i>(Fauces Negras (II) y Fauces Negras (III) para jugar en modo Experto.)</i> Conjuntos de Encuentros de Fauces Negras y Normal. Dos conjuntos de Encuentros modulares <i>(Ejércitos de Titán y Orden Negra).</i>",
		"code": "21074",
		"flavor": "Fauces Negras lidera el asalto a Sapiencial con el prorósito de conseguir la Gema del Poder custodiada en su interior.",
		"name": "Ataque a Sapiencial",
		"text": "<b>Cuando se muestre esta carta:</b> cada jugador descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte un Entorno [[Hechizo]], y pone en juego esa carta en su zona de juego. Baraja el mazo de Encuentros junto con su pila de descartes."
	},
	{
		"back_name": "La Gema del Poder",
		"back_text": "<b>Cuando se muestre esta carta:</b> baraja el mazo de Encuentros junto con su pila de descartes. Cada jugador descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte un Entorno [[Hechizo]], y pone en juego esa carta en su zona de juego.",
		"code": "21075",
		"flavor": "<b>Fauces Negras emplea su poderosa magia para manteneros ocupados mientras sus agentes buscan la Gema del Poder.</b>",
		"name": "La Gema del Poder",
		"text": "<b>Si se completa esta etapa, los jugadores pierden la partida.</b>"
	},
	{
		"code": "21076",
		"name": "Bola de fuego",
		"text": "Oleada.\nEntra en juego con 4 contadores de Invocación.\n<b>Respuesta obligada:</b> después de que se quite el último contador de Invocación de la Bola de fuego, descártala → inflige 4 de Daño a tu Superhéroe.",
		"traits": "Hechizo."
	},
	{
		"code": "21077",
		"name": "Manipulación",
		"text": "Oleada.\nEntra en juego con 2 contadores de Invocación.\n<b>Respuesta obligada:</b> después de que se quite el último contador de Invocación de Manipulación, descártala → descarta 1 carta de tu mano al azar. Quedas confundido.",
		"traits": "Hechizo."
	},
	{
		"code": "21078",
		"name": "Pacificación",
		"text": "Oleada.\nEntra en juego con 3 contadores de Invocación.\n<b>Respuesta obligada:</b> después de que se quite el último contador de Invocación de Pacificación, descártala → agota todas las Mejoras que controles. Quedas aturdido.",
		"traits": "Hechizo."
	},
	{
		"code": "21079",
		"name": "Rociada de escombros",
		"text": "Oleada.\nEntra en juego con 3 contadores de Invocación.\n<b>Respuesta obligada:</b> después de que se quite el último contador de Invocación de Rociada de escombros, descártala → inflige 2 de Daño a cada personaje que controles.",
		"traits": "Hechizo."
	},
	{
		"code": "21080",
		"name": "Agente de Thanos",
		"text": "<b>Cuando se muestre esta carta (Alter ego):</b> coloca 1 de Amenaza sobre el Plan principal por cada Entorno [[Hechizo]] que haya en tu zona de juego. Si no colocas Amenaza de este modo, esta carta gana Oleada.\n<b>Cuando se muestre esta carta (Héroe):</b> inflige 1 de Daño a tu Héroe por cada Entorno [[Hechizo]] que haya en tu zona de juego. Si no sufres ningún Daño de este modo, esta carta gana Oleada."
	},
	{
		"code": "21081",
		"name": "Trance canalizador",
		"text": "<b>Cuando se muestre esta carta:</b> quita 1 contador de Invocación de cada Entorno [[Hechizo]] que haya en tu zona de juego. Si no hay ningún Entorno [[Hechizo]] en tu zona de juego, descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte un Entorno [[Hechizo]]. Pon en juego esa carta en tu zona de juego."
	},
	{
		"code": "21082",
		"name": "Abjuración",
		"text": "Vincula esta carta a Fauces Negras.\nEvita todo el Daño recibido por Fauces Negras.\n<b>Respuesta obligada:</b> después de que la Abjuración evite al menos 2 de Daño en un solo ataque, descártala."
	},
	{
		"code": "21083",
		"flavor": "\"Chist. Ya has incordiado bastante.\" —Fauces Negras",
		"name": "Retención",
		"text": "Vincula esta carta al personaje amigo que tenga la puntuación más alta de ATQ y agótalo.\nEl personaje vinculado no puede prepararse.\n<b>Acción de Héroe:</b> gasta recursos [energy][physical] → descarta esta carta."
	},
	{
		"code": "21084",
		"flavor": "<b><i>Las tropas de Fauces han asaltado la sala de máquinas de Sapiencial y han iniciado la sobrecarga de su reactor principal.</i></b>",
		"name": "Sobrecarga del reactor",
		"text": "<b>Cuando se muestre esta carta:</b> cada jugador debe elegir entre sufrir 2 de Daño o colocar 2 de Amenaza sobre esta carta."
	},
	{
		"code": "21085",
		"flavor": "\"Enano Negro es una herramienta tosca, pero tiene su utilidad.\" -Thanos",
		"name": "Enano Negro",
		"text": "[Star] Los ataques de Enano Negro ganan Brutalidad.",
		"traits": "Orden Negra. Élite."
	},
	{
		"code": "21086",
		"flavor": "\"Dicen que mi mente se ha quebrado; pero no importa, puedo devorar la tuya.\"",
		"name": "Supergiganta",
		"text": "Ataque veloz.\n[Star] <b>Respuesta obligada:</b> después de que Supergiganta ataque a un personaje y le cause Daño, ese personaje queda aturdido.",
		"traits": "Orden Negra. Élite."
	},
	{
		"code": "21087",
		"flavor": "\"Thanos ha reclutado a los mercenarios más peligrosos de la galaxia para formar la Orden Negra.\"",
		"name": "La Orden Negra",
		"text": "Mientras haya en juego un Esbirro [[Orden Negra]], no podrá quitarse Amenaza de este Plan secundario."
	},
	{
		"code": "21088",
		"name": "Tenemos sangre de sobra",
		"text": "<b>Cuando se muestre esta carta:</b> cada Esbirro que esté enfrentado a un juegador se activa contra ese jugador. Cada jugador que no esté enfrentado a un Esbirro busca un Esbirro [[Orden Negra]] en el mazo de Encuentros y en su pila de descartesm y lo pone en juego enfrentado a él. Baraja el mazo de Encuentros."
	},
	{
		"boost_text": "<b>Aumento:</b> dale al Villano una carta de Estado \"Duro\".",
		"code": "21089",
		"name": "Infantería de la Orden Negra",
		"text": "Guardia.\n<b>Cuando se derrote esta carta:</b> dale al Villano una carta de Estado \"Duro\".",
		"traits": "Orden Negra."
	},
	{
		"boost_text": "<b>Aumento:</b> descarta 1 carta de tu mano al azar.",
		"code": "21090",
		"flavor": "\"Los batidores son criaturas diseñadas genéticamente y sometidas por completo a la voluntad de su creador.\"",
		"name": "Batidor",
		"text": "<b>Cuando se muestre esta carta:</b> descarta 1 carta de tu mano al azar.",
		"traits": "Orden Negra."
	},
	{
		"code": "21091",
		"name": "Nave de desembarco",
		"text": "<b>Cuando se derrote esta carta:</b> descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte un Esbirro. Pon en juego ese Esbirro enfrentado al jugador que haya derrotado este Plan."
	},
	{
		"code": "21092",
		"name": "Medianoche Próxima",
		"text": "[star] <b>Interrupción obligada:</b> cuando Medianoche Próxima te ataque, elige entre infligir 1 de Daño a la Torre de los Vengadores o bien que Medianoche Próxima reciba +2 ATQ para este ataque.\n<b>Medianoche Próxima no puede ser derrotada mientras a Corvus Glaive le quede Vida.</b>",
		"traits": "Orden Negra."
	},
	{
		"code": "21093",
		"name": "Medianoche Próxima",
		"text": "[star] <b>Interrupción obligada:</b> cuando Medianoche Próxima te ataque, elige entre infligir 1 de Daño a la Torre de los Vengadores o bien que Medianoche Próxima reciba +2 ATQ para este ataque.\n<b>Medianoche Próxima no puede ser derrotada mientras a Corvus Glaive le quede Vida.</b>",
		"traits": "Orden Negra."
	},
	{
		"code": "21094",
		"name": "Medianoche Próxima",
		"text": "[star] <b>Interrupción obligada:</b> cuando Medianoche Próxima te ataque, elige entre infligir 1 de Daño a la Torre de los Vengadores o bien que Medianoche Próxima reciba +2 ATQ para este ataque.\n<b>Medianoche Próxima no puede ser derrotada mientras a Corvus Glaive le quede Vida.</b>",
		"traits": "Orden Negra."
	},
	{
		"code": "21095",
		"name": "Corvus Glaive",
		"text": "[star] <b>Respuesta obligada:</b> después de que Corvus Glaive realice un ataque no defendido, descarta la primera carta de la parte superior del mazo de Encuentros → inflige 1 de Daño a la Torre de los Vengadores por cada icono de Aumento ([boost]) que haya en esa carta.\n<b>Corvus Glaive no puede ser derrotado mientras a Medianoche Próxima le quede Vida.</b>",
		"traits": "Orden Negra."
	},
	{
		"code": "21096",
		"name": "Corvus Glaive",
		"text": "[star] <b>Respuesta obligada:</b> después de que Corvus Glaive realice un ataque no defendido, descarta la primera carta de la parte superior del mazo de Encuentros → inflige 1 de Daño a la Torre de los Vengadores por cada icono de Aumento ([boost]) que haya en esa carta.\n<b>Corvus Glaive no puede ser derrotado mientras a Medianoche Próxima le quede Vida.</b>",
		"traits": "Orden Negra."
	},
	{
		"code": "21097",
		"name": "Corvus Glaive",
		"text": "[star] <b>Respuesta obligada:</b> después de que Corvus Glaive realice un ataque no defendido, descarta la primera carta de la parte superior del mazo de Encuentros → inflige 1 de Daño a la Torre de los Vengadores por cada icono de Aumento ([boost]) que haya en esa carta.\n<b>Corvus Glaive no puede ser derrotado mientras a Medianoche Próxima le quede Vida.</b>",
		"traits": "Orden Negra."
	},
	{
		"back_name": "Bajo asedio",
		"back_text": "<b>Contenido:</b> Medianoche Próxima I y Medianoche Próxima II <i>(etapas II y III para jugar en modo Experto).</i> Corvus Glaive I y II <i>(etapas II y III para jugar en modo Experto).</i> Conjuntos de Encuentros Defender la Torre y Normal. Un conjunto de Encuentros modular <i>(Ejércitos de Titán).</i>\n<b>Preparación:</b> muestra la etapa 2A y ponla en juego junto a esta etapa de modo que haya dos Planes principales y dos Villanos en juego.",
		"code": "21098",
		"flavor": "Medianoche Próxima lidera a la Orden Negra en un ataque directo contra la Torre de los Vengadores.",
		"name": "Bajo asedio",
		"text": "<b><i>Plan de Medianoche Próxima.</i></b>\n<b>Interrupción obligada:</b> cuando vaya a completarse esta etapa, en vez de eso quita toda la Amenaza que haya sobre esta etapa. Luego inflige 6[per_player] de Daño a la Torre de los Vengadores."
	},
	{
		"back_name": "Los ejércitos de Thanos",
		"back_text": "<b>Cuando se muestre esta carta:</b> pon en juego el Entorno Torre de los Vengadores con la cara de [[Fortaleza]] boca arriba. Pon en juego el Accesorio Defensa tenaz vinculado a esta etapa. Cada jugador busca en el mazo de Encuentros una copia de Tropa de asedio de la Orden Negra y la pone en juego enfrentada a él. Baraja el mazo de Encuentros.",
		"code": "21099",
		"flavor": "Corvus Glaive encabeza el ataque al frente de sus tropas, empleando su ingenio táctico para contrarrestar las defensas de los Vengadores.",
		"name": "Los ejércitos de Thanos",
		"text": "<b><i>Plan de Corvus Glaive.</i></b>\n<b>Interrupción obligada:</b> cuando vaya a completarse esta etapa, en vez de eso quita toda la Amenaza que haya sobre esta etapa. Luego dale a cada jugador 1 carta de Encuentro boca abajo."
	},
	{
		"back_name": "Torre de los Vengadores",
		"back_text": "La regla de las cartas únicas no se aplica a la Torre de los Vengadores.\n<b>Respuesta obligada:</b> después de que se coloque Daño sobre esta carta, si hay al menos 9[per_player] de Daño sobre ella, quítalo todo. Luego dale la vuelta a la Torre de los Vengadores.",
		"back_traits": "Fortaleza.",
		"code": "21100",
		"name": "Torre de los Vengadores",
		"text": "<b>Cuando se muestre esta carta:</b> descarta del juego todas las demás cartas de Torre de los Vengadores.\n<b>Respuesta obligada:</b> después de que se coloque Daño sobre esta carta, si hay al menos 9[per_player] de Daño sobre ella, los jugadores pierden la partida.",
		"traits": "Dañado."
	},
	{
		"code": "21101",
		"name": "Defensa tenaz",
		"text": "Permanente.\nEl Villano correspondiente al Plan vinculado es el Villano activo.\n<b>Respuesta obligada:</b> después de que termine la fase de los Jugadores, vincula esta carta al otro Plan principal."
	},
	{
		"code": "21102",
		"name": "Tropa de asedio de la Orden negra",
		"text": "<b>Respuesta obligada:</b> después de que la Tropa de asedio de la Orden Negra se enfrente a ti, elige entre infligir 1 de Daño a la Torre de los Vengadores o bien infligir 2 de Daño a tu Superhéroe.",
		"traits": "Orden Negra."
	},
	{
		"code": "21103",
		"name": "Lanza de Medianoche",
		"text": "Vincula esta carta a Medianoche Próxima.\n[star] Los ataques de Medianoche Próxima ganan Brutalidad y Penetrante.\n<b>Acción de Héroe:</b> sufre 1 de Daño y gasta recursos [energy][mental] → descarta esta carta.",
		"traits": "Arma."
	},
	{
		"code": "21104",
		"name": "Guja de Corvus",
		"text": "Vincula esta carta a Corvus Glaive.\nCorvus Glaive gana Represalia 1.\n<b>Acción de Héroe:</b> sufre 1 de Daño y gasta recursos [energy][physical] → descarta esta carta.",
		"traits": "Arma."
	},
	{
		"boost_text": "<b>Interrupción obligada:</b> cuando el Villano vinculado ataque, ese ataque gana A distancia. Si ese ataque derrota a un Aliado, inflige 3 de Daño a la Torre de los Vengadores. Al final de ese ataque, descarta Asalto directo.",
		"code": "21105",
		"name": "Asalto directo",
		"text": "Vincula esta carta al Villano que no sea el Villano activo.",
		"traits": "Táctica."
	},
	{
		"boost_text": "<b>Aumento:</b> añade las puntuaciones de PLA y ATQ del otro Villano a las de este Villano para esta activación.",
		"code": "21106",
		"flavor": "\"¡En nombre de Thanos! ¡Muere!\" —Medianoche Próxima",
		"name": "El poder de Medianoche",
		"text": "<b>Cuando se muestre esta carta:</b> Medianoche Próxima se activa contra ti."
	},
	{
		"boost_text": "<b>Aumento:</b> añade las puntuaciones de PLA y ATQ del otro Villano a las de este Villano para esta activación.",
		"code": "21107",
		"flavor": "\"He aquí tu tributo, Thanos.\" —Corvus Glaive",
		"name": "La astucia de Corvus",
		"text": "<b>Cuando se muestre esta carta:</b> Corvus Glaive se activa contra ti."
	},
	{
		"boost_text": "<b>Aumento:</b> cura 2 de Daño al Villano activo y dale una carta de Estado \"Duro\".",
		"code": "21108",
		"name": "Lazos de sangre",
		"text": "<b>Cuando se muestre esta carta:</b> cura 2 de Daño a cada Villano. Dale a cada Villano una carta de Estado \"Duro\"."
	},
	{
		"boost_text": "<b>Aumento:</b> si el Daño causado por este ataque derrota a un Aliado, inflige 3 de Daño a la Torre de los Vengadores.",
		"code": "21109",
		"name": "Lluvia de fuego",
		"text": "<b>Cuando se muestre esta carta:</b> inflige 3 de Daño a la Torre de los Vengadores."
	},
	{
		"code": "21110",
		"flavor": "\"Corvus ha ordenado a un regimiento de sus tropas que ataquen la ciudad de Nueva York para hacer salir a los Vengadores.\"",
		"name": "Atacan la ciudad",
		"text": "Complicación 1[per_player].\n<b>Cuando se derrote esta carta:</b> el jugador que haya derrotado este Plan roba 1 carta."
	},
	{
		"code": "21111",
		"flavor": "\"Pronto conoceréis la derrota.\"",
		"name": "Thanos",
		"text": "Firmeza. <i>(Este personaje no puede quedar aturdido ni confundido.)</i>\n<b>Respuesta obligada:</b> después de que se acaben las cartas del mazo de [[Gema del infinito]], dale a Thanos 1 carta de aumento boca abajo.",
		"traits": "Orden Negra. Titán."
	},
	{
		"code": "21112",
		"name": "Thanos",
		"text": "Firmeza. Dureza.\n<b>Cuando se muestre esta carta:</b> busca el Casco de Thanos en el mazo de Encuentros y en su pila de descartes y muéstralo. <i>(Baraja el mazo.)</i>\n<b>Respuesta obligada:</b> después de que se acaben las cartas del mazo de [[Gema del infinito]], dale a Thanos 1 carta de aumento boca abajo.",
		"traits": "Orden Negra. Titán."
	},
	{
		"code": "21113",
		"name": "Thanos",
		"text": "Firmeza. Dureza.\n<b>Cuando se muestre esta carta:</b> busca la Armadura de Thanos en el mazo de Encuentros y en su pila de descartes y muéstrala. <i>(Baraja el mazo.)</i>\n<b>Respuesta obligada:</b> después de que se acaben las cartas del mazo de [[Gema del infinito]], dale a Thanos 1 carta de aumento boca abajo.",
		"traits": "Orden Negra. Titán."
	},
	{
		"back_name": "Las Gemas del Infinito",
		"back_text": "<b>Contenido:</b> Thanos I y Thanos II <i>(Thanos II y Thanos III para jugar en modo Experto).</i> Conjuntos de Encuentros de Thanos, Guantelete del Infinito y Normal. Dos conjuntos de Encuentros modulares <i>(Hijos de Thanos y Orden Negra).</i> Las mecánicas del Guantelete del Infinito se explican en el cuaderno de reglas.",
		"code": "21114",
		"flavor": "\"Thanos ha reunido las seis Gemas del Infinito y las ha encajado en el Guantelete del Infinito. Ya no le resta más que aprender a dominar su poder para llevar a cabo su plan genocida.\"",
		"name": "Las Gemas del Infinito",
		"text": "<b>Cuando se muestre esta carta:</b> pon en juego la primera carta de la parte superior del mazo de [[Gema del infinito]]. Busca en el mazo de Encuentros el Plan secundario \"Santuario\" y muéstralo. <i>(Baraja el mazo de Encuentros.)</i>"
	},
	{
		"back_name": "Equilibrar la balanza",
		"back_text": "<b>Cuando se muestre esta carta:</b> cada jugador devuelve su pila de descartes a su mazo y lo baraja. Cada jugador retira del juego la mitad superior de su mazo (redondeando hacia abajo).",
		"code": "21115",
		"flavor": "\"Con sólo chasquear los dedos, Thanos ha exterminado a la mitad de todos los seres vivos del universo. Si lográis arrebatar el Guantelete al titán loco, quizá podáis utilizar su poder para revertir esta tragedia. Pero si fracasáis, no quedará nadie capaz de hacerle frente.\"",
		"name": "Equilibrar la balanza",
		"text": "<b>Si se completa esta etapa, los jugadores pierden la partida.</b>"
	},
	{
		"code": "21116",
		"name": "Sanctuary",
		"text": "Complicación 1[per_player]. Victoria 1.\nThanos no puede sufrir Daño.\n<b>Cuando se derrote esta carta:</b> cada jugador puede gastar hasta 3 recursos [physical] de su mano. Inflige 2 de Daño a Thanos por cada recurso [physical] que se haya gastado de este modo. Este Daño ignora la carta de Estado \"Duro\"."
	},
	{
		"code": "21117",
		"name": "Armadura de Thanos",
		"text": "Vincula esta carta a Thanos.\n<b>Interrupción obligada:</b> cuando Thanos vaya a sufrir cualquier cantidad de Daño, reduce esa cantidad en 1.\n<b>Respuesta de Héroe:</b> después de que un Héroe realice un ataque básico contra Thanos, gasta recursos [energy][physical] → descarta esta carta.",
		"traits": "Armadura."
	},
	{
		"code": "21118",
		"name": "Casco de Thanos",
		"text": "Vincula esta carta a Thanos.\nThanos gana Represalia 1.\n<b>Respuesta de Héroe:</b> después de que un Héroe realice un ataque básico contra Thanos, gasta recursos [mental][physical] → descarta esta carta.",
		"traits": "Armadura."
	},
	{
		"code": "21119",
		"flavor": "\"El universo me pertenece.\" —Thanos",
		"name": "Amo de las gemas",
		"text": "Vincula esta carta a Thanos.\n[star] <b>Interrupción obligada:</b> cuando Thanos se active, pon en juego la primera carta de la parte superior del mazo de [[Gema del Infinito]]. Al final de esta activación, descarta Amo de las gemas."
	},
	{
		"code": "21120",
		"flavor": "\"Huid. Escondeos. La muerte os encontrará de todos modos.\" —Thanos",
		"name": "Avatar de la muerte",
		"text": "<b>Cuando se muestre esta carta (Alter ego):</b> Thanos ejecuta el Plan.\n<b>Cuando se muestre esta carta (Héroe):</b> Thanos te ataca. Ese ataque gana Brutalidad y Penetrante."
	},
	{
		"boost_text": "<b>Aumento:</b> dale a Thanos una carta de Estado \"Duro\".",
		"code": "21121",
		"name": "Sindrome desviante",
		"text": "Incitar 1.\n<b>Cuando se muestre esta carta:</b> dale a Thanos una carta de Estado \"Duro\". Si no puedes hacerlo, coloca 2 de Amenaza sobre el Plan principal."
	},
	{
		"boost_text": "<b>Aumento:</b> descarta la primera carta de la parte superior del mazo de [[Gema del infinito]]. Aplica sus iconos de Aumento ([boost]) en esta activación como si fuese una carta de aumento.",
		"code": "21122",
		"name": "\"Yo soy inevitable\"",
		"text": "<b>Cuando se muestre esta carta:</b> dale a Thanos 1 carta de aumento boca abajo."
	},
	{
		"boost_text": "<b>Aumento:</b> si el Daño causado por este ataque derrota a un Aliado, pon en juego la primera carta de la parte superior del mazo de [[Gema del infinito]].",
		"code": "21123",
		"flavor": "\"¡Soy Thanos! Y tú... no eres nada.\" —Thanos",
		"name": "El titán loco",
		"text": "<b>Cuando se muestre esta carta:</b> pon en juego la primera carta de la parte superior del mazo de [[Gema del infinito]]."
	},
	{
		"code": "21124",
		"flavor": "\"Desde su salón del trono en las profundidades de Santuario, Thanos urde un plan para destruir todo lo que existe.\"",
		"name": "El trono del titán",
		"text": "<b>Cuando se derrote esta carta:</b> elige una [[Gema del infinito]] y descártala del juego."
	},
	{
		"boost_text": "<b>Aumento:</b> descarta un Aliado o Apoyo que controles.",
		"code": "21125",
		"flavor": "\"Soy el sirviente de mi amo, Thanos, un destructor de mundos. Soy uno de los cinco, Corvus Glaive.\"",
		"name": "Corvus Glaive",
		"text": "Represalia 1. Dureza.",
		"traits": "Orden Negra. Élite."
	},
	{
		"boost_text": "<b>Aumento:</b> descarta un Aliado o Mejora que controles.",
		"code": "21126",
		"flavor": "\"Luchad, corred, someteos; nada de eso importará. Ahora este mundo pertenece a Thanos.\"",
		"name": "Medianoche Próxima",
		"text": "[star] Los ataques de Medianoche Próxima ganan Penetrante.",
		"traits": "Orden Negra. Élite."
	},
	{
		"boost_text": "<b>Aumento:</b> dale a este enemigo 1 carta de aumento adicional.",
		"code": "21127",
		"flavor": "\"Deja de imaginar terribles finales para el mundo... porque uno muy real llegará muy pronto.\"",
		"name": "Fauces Negras",
		"text": "Infame. <i>(Cuando este Esbirro se active, dale una carta de aumento.)</i>",
		"traits": "Orden Negra. Élite."
	},
	{
		"code": "21128",
		"flavor": "\"La Orden Negra rinde culto a la muerte y exige un tributo a los mundos que conquistan.\"",
		"name": "Tributo",
		"text": "<b>Cuando se derrote esta carta:</b> dale una carta de Encuentro boca abajo al jugador que haya derrotado este Plan."
	},
	{
		"code": "21129",
		"name": "Guantelete del Infinito",
		"flavor": "\"El poder infinito está al alcance de mi mano.\" —Thanos",
		"text": "Permanente. Inicio.\n[star] <b>Respuesta obligada:</b> después de que el Villano vinculado se active, resuelve la capacidad <b>Especial</b> de cada [[Gema del infinito]] que haya en juego. De no ser así, pon en juego la primera carta de la parte superior del mazo de [[Gema del infinito]].",
		"traits": "Artefacto. Arma."
	},
	{
		"code": "21130",
		"flavor": "\"La Gema de la Mente confiere a su propietario facultades psiónicas casi ilimitadas.\"",
		"name": "Gema de la Mente",
		"text": "<b>Especial:</b> quedas confundido. Si ya estabas confundido, descarta 1 carta de tu mano al azar. Coloca esta carta en la pila de descartes del mazo de [[Gema del infinito]].",
		"traits": "Gema del infinito."
	},
	{
		"code": "21131",
		"flavor": "\"La Gema del Poder incrementa la fuerza y resistencia de su propietario, además de potenciar todas las aptitudes sobrehumanas que tenga.\"",
		"name": "Gema del Poder",
		"text": "<b>Especial:</b> quedas aturdido. Si ya estabas aturdido, sufres 3 de Daño. Coloca esta carta en la pila de descartes del mazo de [[Gema del infinito]].",
		"traits": "Gema del infinito."
	},
	{
		"code": "21132",
		"flavor": "\"Toda la realidad se doblega al poder de la Gema de la Realidad y a la voluntad de quien la posee.\"",
		"name": "Gema de la Realidad",
		"text": "<b>Especial:</b> descarta un Aliado, Mejora o Apoyo que controles. Coloca esta carta en la pila de descartes del mazo de [[Gema del infinito]].",
		"traits": "Gema del infinito."
	},
	{
		"code": "21133",
		"flavor": "\"La Gema del Alma imbuye a su propietario de una inconmensurable fortaleza de espíritu y la capacidad de trascender su condición natural.\"",
		"name": "Gema del Alma",
		"text": "<b>Especial:</b> cura 3 de Daño al Villano y dale una carta de aumento boca abajo. Coloca esta carta en la pila de descartes del mazo de [[Gema del infinito]].",
		"traits": "Gema del infinito."
	},
	{
		"code": "21134",
		"flavor": "\"La Gema del Espacio otorga a su propietario la capacidad de teletransportarse para recorrer grandes distancias en un instante.\"",
		"name": "Gema del Espacio",
		"text": "<b>Especial:</b> descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte un Esbirro → pon en juego ese Esbirro enfrentado a ti. Coloca esta carta en la pila de descartes del mazo de [[Gema del infinito]].",
		"traits": "Gema del infinito."
	},
	{
		"code": "21135",
		"flavor": "\"El propietario de la Gema del Tiempo puede someter el tiempo a su voluntad, acelerándolo, ralentizándolo o incluso invirtiendo su curso.\"",
		"name": "Gema del Tiempo",
		"text": "<b>Especial:</b> descarta las 4 primeras cartas de tu mazo y coloca 1 de Amenaza sobre el Plan principal por cada tipo distinto de carta que se haya descartado de este modo. Coloca esta carta en la pila de descartes del mazo de [[Gema del infinito]].",
		"traits": "Gema del infinito."
	},
	{
		"back_link": "21136b",
		"code": "21136a",
		"name": "Hela",
		"text": "[star] Hela recibe +1 PLA, +1 ATQ y +2[per_player] de Vida por cada Plan secundario que haya en la zona de victoria.\n<b>Cuando Hela sea derrotada, si Odín no está vinculado al Plan principal, los jugadores ganan la partida.</b>",
		"traits": "Asgard. Místico."
	},
	{
		"code": "21136b",
		"flavor": "\"¡No se puede matar a la diosa de la muerte!\"",
		"name": "Hela",
		"text": "Hela no puede ser derrotada.\n<b>Respuesta obligada:</b> después de que se derrote un Plan secundario, dale la vuelta a Hela para poner boca arriba su cara de [[Místico]].",
		"traits": "Asgard. Herido."
	},
	{
		"back_link": "21137b",
		"code": "21137a",
		"name": "Hela",
		"text": "[star] Hela recibe +1 PLA, +1 ATQ y +3[per_player] de Vida por cada Plan secundario que haya en la zona de victoria.\n<b>Cuando Hela sea derrotada, si Odín no está vinculado al Plan principal, los jugadores ganan la partida.</b>",
		"traits": "Asgard. Místico."
	},
	{
		"code": "21137b",
		"flavor": "\"¡No se puede matar a la diosa de la muerte!\"",
		"name": "Hela",
		"text": "Hela no puede ser derrotada.\n<b>Respuesta obligada:</b> después de que se derrote un Plan secundario, dale la vuelta a Hela para poner boca arriba su cara de [[Místico]].",
		"traits": "Asgard. Herido."
	},
	{
		"back_name": "El tormento de Odín",
		"back_text": "<b>Contenido:</b> Mazo de Villano de Hela A <i>Hela B para jugar en modo Experto).</i> Conjuntos de Encuentros de Hela y Normal. Dos conjuntos de Encuentros modulares <i>(Legiones de Hel y Gigantes de hielo).</i>\n<b>Preparación:</b> vincula a Odín al Plan principal con la cara de [[Cautivo]] boca arriba. Muestra Gnipahellir y a Garm. Aparta Gjallerbru, Skurge, Salón de Nastrond y Nidhogg a un lado, fuera del juego. Baraja el mazo de Encuentros.",
		"code": "21138",
		"flavor": "\"Para rescatar a Odín, debéis emprender un peligroso viaje a través de Hel.\"",
		"name": "El tormento de Odín",
		"text": "<b>Interrupción obligada:</b> cuando Hela vaya a ser derrotada, si Odín está vinculado a este Plan, en vez de eso descarta todos los Accesorios vinculados a Hela y dale la vuelta para poner boca arriba su cara de [[Herido]]\n<b>Si se completa esta etapa, los jugadores pierden la partida.</b>"
	},
	{
		"back_link": "21139b",
		"code": "21139a",
		"name": "Odín",
		"text": "Mientras Odín no esté vinculado al Plan principal, gana: \"El jugador inicial toma el control de Odín. No se pueden vincular cartas a Odín, y tampoco cuenta de cara al límite de Aliados.\"",
		"traits": "Asgard. Cautivo.",
		"subname": "Padre de todos"
	},
	{
		"code": "21139b",
		"name": "Odín",
		"text": "El jugador inicial toma el control de Odín.\nNo se pueden vincular cartas de Encuentro a Odín, y tampoco cuenta de cara al límite de Aliados.\n<b>Interrupción obligada:</b> cuando Odín abandone el juego, retíralo del juego.",
		"traits": "Asgard. Rey.",
		"subname": "Padre de todos"
	},
	{
		"code": "21140",
		"name": "Gnipahellir",
		"text": "Complicación 1[per_player]. Victoria 2.\n<b>Cuando se derrote esta carta:</b> el jugador inicial muestra Gjallerbru y a Skurge, y los pone en juego. Dales a los demás jugadores 1 carta de Encuentro boca abajo a cada uno."
	},
	{
		"code": "21141",
		"name": "Salón de Nastrond",
		"text": "Complicación 1[per_player]. Victoria 4.\n<b>Cuando se derrote esta carta:</b> el jugador inicial desvincula a Odín del Plan principal y toma el control de su carta. Dale 1 carta de Encuentro boca abajo a cada uno."
	},
	{
		"code": "21142",
		"name": "Gjallerbru",
		"text": "Complicación 1[per_player]. Victoria 3.\n<b>Cuando se derrote esta carta:</b> el jugador inicial muestra el Saón de Nastrond y a Nidhogg, y los pone en juego. Dales a los demás jugadores 1 carta de Encuentro boca abajo a cada uno."
	},
	{
		"code": "21143",
		"flavor": "\"Este monstruoso sabueso infernal custodia la entrada al inframundo.\"",
		"name": "Garm",
		"text": "Dureza. Victoria 2.\nGarm se enfrenta al jugador inicial.\n<b>No puede quitarse Amenaza de Gnipahellir.</b>",
		"traits": "Criatura. Élite."
	},
	{
		"code": "21144",
		"name": "Skurge",
		"text": "Dureza. Victoria 3.\nSkurge se enfrenta al jugador inicial.\n[star] Los ataques de Skurge ganan Penetrante.\n<b>No puede quitarse Amenaza de Gjallerbru.</b>",
		"traits": "Asgard. Élite."
	},
	{
		"code": "21145",
		"name": "Nidhogg",
		"text": "Dureza. Victoria 4.\nNidhogg se enfrenta al jugador inicial.\n[star] Los ataques de Nidhogg ganan Brutalidad.\n<b>No puede quitarse Amenaza del Salón de Nastrond.</b>",
		"traits": "Criatura. Élite."
	},
	{
		"boost_text": "<b>Aumento:</b> vincula la Espada Nocturna a Hela.",
		"code": "21146",
		"flavor": "\"Muchos héroes han sucumbido víctimas de Hela y su espada maldita.\"",
		"name": "Espada Nocturna",
		"text": "Vincula esta carta a Hela.\n[star] Los ataques de Hela ganan Penetrante.",
		"traits": "Arma."
	},
	{
		"boost_text": "<b>Aumento:</b> vincula la Corona de Hela a Hela.",
		"code": "21147",
		"name": "Corona de Hela",
		"text": "Vincula esta carta a Hela.\n[star] <b>Respuesta obligada:</b> después de que Hela ejecute el Plan, dale una carta de aumento boca abajo.",
		"traits": "Objeto."
	},
	{
		"boost_text": "<b>Aumento:</b> vincula la Capa de Hela a Hela.",
		"code": "21148",
		"flavor": "\"¡Hela no es una guerrera ordinaria, y las mías no son armas ordinarias!\" —Hela",
		"name": "Capa de Hela",
		"text": "Vincula esta carta a Hela.\nHela gana Firmeza.",
		"traits": "Armadura."
	},
	{
		"boost_text": "<b>Aumento:</b> si el Daño causado por este ataque derrota a un Aliado, coloca 2 de Amenaza sobre el Plan principal.",
		"code": "21149",
		"name": "Los dominios de Hela",
		"text": "<b>Cuando se muestre esta carta:</b> coloca 1 de Amenaza sobre el Plan principal. Coloca 1 de Amenaza adicional sobre el Plan principal por cada Plan secundario que haya en la zona de victoria."
	},
	{
		"code": "21150",
		"name": "La Reina de Hel",
		"text": "<b>Cuando se muestre esta carta (Alter ego):</b> Hela ejecuta el Plan. Coloca 1 de Amenaza sobre cada Plan secundario.\n<b>Cuando se muestre esta carta (Héroe):</b> Hela te ataca. Coloca 1 de Amenaza sobre cada Plan secundario."
	},
	{
		"boost_text": "<b>Aumento:</b> esta carta gana tantos iconos de Aumento ([boost]) como el número de Planes secundarios que haya en la zona de victoria.",
		"code": "21151",
		"name": "Yermo helado de Niffleheim",
		"text": "<b>Cuando se muestre esta carta:</b> sufres 1 de Daño indirecto. Sufres 1 de Daño indirecto adicional por cada Plan secundario que haya en la zona de victoria."
	},
	{
		"code": "21152",
		"flavor": "Los draugr son guerreros caídos condenados a servir a Hela por toda la eternidad.",
		"name": "Draugr",
		"text": "Guardia.\n<b>Cuando se muestre esta carta:</b> elige entre sufrir 1 de Daño o colocar 1 de Amenaza sobre el Plan principal.",
		"traits": "No muerto."
	},
	{
		"code": "21153",
		"name": "Guerrero caído",
		"text": "El Aliado vinculado se trata como si fuera un Esbirro [[No muerto]] con el texto de reglas en blanco. La puntuación de PLA del Esbirro vinculado es igual a su puntuación impresa de INT, y no sufre Daño derivado.\n<b>Cuando se muestre esta carta:</b> descarta cartas de la parte superior de tu mazo hasta que descartes un Aliado. Pon en juego ese Aliado enfrentado a ti con Guerrero caído vinculado a su carta.",
		"traits": "Alteración."
	},
	{
		"code": "21154",
		"name": "No es lugar para los vivos",
		"text": "<b>Cuando se muestre esta carta:</b> cada jugador debe elegir entre descartar la Mejora o Apoyo con el coste más alto de entre todos los que controle, o bien sufrir tanto Daño como el número total de Mejoras y Apoyos que controle."
	},
	{
		"code": "21155",
		"flavor": "\"Con cada soldado que cae en combate, las huestes de Hel engrosan su número.\"",
		"name": "Legiones de Hel",
		"text": "<b>Cuando se muestre esta carta:</b> coloca 2 de Amenaza adicional sobre esta carta por cada Esbirro [[No muerto]] que haya en juego. Si no hay Esbirros [[No muerto]] en juego, esta carta gana Oleada."
	},
	{
		"code": "21156",
		"flavor": "\"Rey de Jotunheim y padre de Loki, con el corazón tan gélido como sus dominios de hielo.\"",
		"name": "Laufey",
		"text": "Dureza.\n[star] <b>Respuesta obligada:</b> después de que Laufey ataque a un personaje y le inflija Daño, aturde a ese personaje.",
		"traits": "Élite. Gigante."
	},
	{
		"boost_text": "<b>Aumento:</b> si el Villano está atacando y este ataque inflige Daño a un personaje, aturde a ese personaje.",
		"code": "21157",
		"name": "Gigante de hielo",
		"text": "Dureza. <i>(Este personaje entra en juego con una carta de Estado \"Duro\".)</i>",
		"traits": "Gigante."
	},
	{
		"code": "21158",
		"flavor": "\"El frío nunca me ha molestado.\" —Loki",
		"name": "Congelado",
		"text": "Vincula esta carta a tu Superhéroe.\nEl Superhéroe vinculado no puede prepararse.\n<b>Acción de Alter ego:</b> gasta recursos [energy][physical] → descarta esta carta.",
		"traits": "Alteración."
	},
	{
		"code": "21159",
		"flavor": "\"El letal frío de Jotunheim es capaz de congelar los héroes más resistentes.\"",
		"name": "Tormenta antinatural",
		"text": "Ni Héroes ni Aliados pueden prepararse mediante efectos de cartas de Jugador.\n<b>Cuando se muestre esta carta:</b> agota todos los Aliados que estén en juego."
	},
	{
		"code": "21160",
		"name": "Loki",
		"text": "Victoria 1.\nLoki no puede surfir Daño mientras haya en juego un Plan secundario.\n<b>Cuando se derrote esta carta:</b> descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte un Plan secundario. Muestra ese Plan secundario.",
		"traits": "Asgard. Místico."
	},
	{
		"code": "21161",
		"flavor": "\"¡Si es guerra lo que quieres, yo te la proporcionaré!\"",
		"name": "Loki",
		"text": "Represalia 1. Victoria 1.\n<b>Cuando se derrote esta carta:</b> descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte un Plan secundario. Muestra ese Plan secundario.",
		"traits": "Asgard. Místico."
	},
	{
		"code": "21162",
		"flavor": "\"¡Ahora todos los reinos sabrán que Loki ha nacido para gobernar!\"",
		"name": "Loki",
		"text": "Firmeza. Victoria 1.\n<b>Cuando se derrote esta carta:</b> descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte un Plan secundario. Muestra ese Plan secundario.",
		"traits": "Asgard. Místico."
	},
	{
		"code": "21163",
		"flavor": "El engaño es una simiente. Con el tiempo, acaba germinando en caos.",
		"name": "Loki",
		"text": "Firmeza. Victoria 1.<b>Cuando se derrote esta carta:</b> descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte un Plan secundario. Muestra ese Plan secundario.",
		"traits": "Asgard. Místico."
	},
	{
		"code": "21164",
		"name": "Loki",
		"text": "Victoria 1.\n[star] Los ataques de Loki ganan Penetrante.\n<b>Cuando se derrote esta carta:</b> descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte un Plan secundario. Muestra ese Plan secundario.",
		"traits": "Asgard. Místico."
	},
	{
		"back_name": "Alabado sea el rey Loki",
		"back_text": "<b>Contenido:</b> Conjuntos de Encuentros de Loki, Guantelete del Infinito y Normal. Dos conjuntos de Encuentros modulares <i>(Encantadora y Gigantes de hielo).</i>\n<b>Preparación:</b> aparta todas las copias del Villano Loki a un lado, fuera del juego. Pon en juego el Plan secundario \"Guerra en Asgard\". Baraja el mazo de Encuentros. Muestra 1 de los Villanos Loki apartados (elegido al azar). Muestra la primera carta de la parte superior del mazo de [[Gema del infinito]].",
		"code": "21165",
		"name": "Alabado sea el rey Loki",
		"text": "<b>Interrupción obligada:</b> cuando Loki sea derrotado, se avanza a uno de los Villanos Loki apartados (elegido al azar).\n<b>Si el número de Lokis que hay en la zona de victoria es igual a la condición de victoria, los jugadores ganan la partida (ver cuaderno de reglas). Si se completa esta etapa, los jugadores pierden la partida.</b>"
	},
	{
		"code": "21166",
		"flavor": "\"Mientras saqueaba la armería de Odín, Loki ha encontrado el arma ancestral de los gigantes de hielo.\"",
		"name": "Cofre de los Antiguos Inviernos",
		"text": "Complicación 1[per_player],\n<b>Cuando se derrote esta carta:</b> muestra la primera carta de la parte superior del mazo de [[Gema del infinito]]. Intercambia a Loki por uno de los Villanos Loki apartados (elegido al azar)."
	},
	{
		"code": "21167",
		"flavor": "\"Los seguidores de Loki combaten a quienes aún se mantienen leales a Odín.\"",
		"name": "Guerra en Asgard",
		"text": "Complicación 1[per_player].\n<b>Cuando se derrote esta carta:</b> muestra la primera carta de la parte superior del mazo de [[Gema del infinito]]. Intercambia a Loki por uno de los Villanos Loki apartados (elegido al azar)."
	},
	{
		"code": "21168",
		"flavor": "\"El dios de las mentiras siembra el caos en la Tierra por mera diversión.\"",
		"name": "Locura en Midgard",
		"text": "Complicación 1[per_player].\n<b>Cuando se derrote esta carta:</b> muestra la primera carta de la parte superior del mazo de [[Gema del infinito]]. Intercambia a Loki por uno de los Villanos Loki apartados (elegido al azar)."
	},
	{
		"code": "21169",
		"flavor": "\"Loki utiliza el Bifrost para desplegar sus fuerzas a lo largo y ancho de los Nueve Reinos.\"",
		"name": "Abrir el Bifrost",
		"text": "Complicación 1[per_player].\n<b>Cuando se derrote esta carta:</b> muestra la primera carta de la parte superior del mazo de [[Gema del infinito]]. Intercambia a Loki por uno de los Villanos Loki apartados (elegido al azar)."
	},
	{
		"boost_text": "<b>Aumento:</b> vincula esta carta a Loki.",
		"code": "21170",
		"name": "Bastón de Loki",
		"text": "Vincula esta carta a Loki.\n<b>Respuesta de Héroe:</b> después de que realices un ataque básico contra Loki, gasta recursos [energy][physical] → descarta esta carta.",
		"traits": "Arma."
	},
	{
		"boost_text": "<b>Aumento:</b> vincula esta carta a Loki.",
		"code": "21171",
		"name": "Corona de Loki",
		"text": "Vincula esta carta a Loki.\n<b>Respuesta de Héroe:</b> después de que realices un ataque básico contra Loki, gasta recursos [mental][physical] → descarta esta carta.",
		"traits": "Objeto."
	},
	{
		"code": "21172",
		"name": "Capa de Loki",
		"text": "Vincula esta carta a Loki.\n<b>Respuesta obligada:</b> después de que Loki sea intercambiado por uno de los Villanos Loki apartados, dale una carta de Estado \"Duro\".\n<b>Respuesta de Héroe:</b> después de que realices un ataque básico contra Loki, gasta recursos [energy][mental] → descarta esta carta.",
		"traits": "Armadura."
	},
	{
		"code": "21173",
		"flavor": "\"¿Cuándo dejarás de caer en esa trampa?\" —Loki",
		"name": "Maestro de las ilusiones",
		"text": "Vincula esta carta a Loki.\n<b>Interrupción obligada:</b> cuando Loki vaya a sufrir Daño a consecuencia de un ataque, descarta la primera carta de la parte superior del mazo de Encuentros. Si es una carta de Perfidia, se evita todo el Daño de este ataque y se descarta esta carta.",
		"traits": "Alteración."
	},
	{
		"code": "21174",
		"name": "Artimañas mágicas",
		"text": "<b>Cuando se muestre esta carta (Alter ego):</b> quedas aturdido. Si ya estabas aturdido, coloca 2 de Amenaza sobre el Plan princiapl.\n<b>Cuando se muestre esta carta (Héroe):</b> quedas aturdido. Si ya estabas aturdido, sufres 2 de Daño."
	},
	{
		"boost_text": "descarta la primera carta de la parte superior del mazo de [[Gema del infinito]]. Aplica sus iconos de Aumento ([boost]) en esta activación como si fuese una carta de aumento.",
		"code": "21175",
		"name": "Mentira infinita",
		"text": "<b>Cuando se muestre esta carta:</b> baraja el mazo de [[Gema del infinito]] junto con su pila de descartes y muestra la primera carta de la parte superior."
	},
	{
		"boost_text": "<b>Aumento:</b> dale a Loki una carta de aumento adicional y una carta de Estado \"Duro\".",
		"code": "21176",
		"name": "El Embaucador",
		"text": "<b>Cuando se muestre esta carta:</b> intercambia a Loki por uno de los Villanos Loki apartados (elegido al azar). Loki se activa contra ti."
	},
	{
		"code": "21177",
		"flavor": "\"No puedes luchar contra aquello que deseas.\"",
		"name": "Encantadora",
		"text": "<b>Cuando se muestre esta carta:</b> busca una copia de Seducido en el mazo de Encuentros, en su pila de descartes y entre las cartas apartadas, y vincúlala a tu Superhéroe. <i>Baraja el mazo.)</i>",
		"traits": "Asgard. Élite."
	},
	{
		"code": "21178",
		"name": "Hechizado",
		"text": "El Aliado vinculado se trata como si fuera un Esbirro [[Subyugado]] con el texto de reglas en blanco. La puntuación de PLA del Esbirro vinculado es igual a su puntuación impresa de INT, y no sufre Daño derivado.\n<b>Cuando se muestre esta carta:</b> vincula esta carta al Aliado que tenga el coste más alto y que no tenga ya vinculada una carta de Hechizado. El Aliado vinculado se enfrenta al jugador que lo controla. Si no puedes hacerlo, esta carta gana Oleada.",
		"traits": "Alteración."
	},
	{
		"code": "21179",
		"flavor": "\"Me amas, ¿no es cierto?\" —La Encantadora",
		"name": "Seducido",
		"text": "Vincula esta carta a tu Superhéroe.\nNo puedes realizar ataques básicos ni jugar Eventos de [[Ataque]].\n<b>Acción de Alter ego:</b> gasta recursos [energy][mental] → descarta esta carta.",
		"traits": "Alteración."
	}
]
