[
    {
        "code": "48026",
        "name": "Crisis de fe",
        "text": "<b><i>Dale esta carta al jugador que lleva a Kurt Wagner.</i></b>\nPuedes adoptar la identidad de tu Alter ego. Elige una opción:\n• agota a Kurt Wagner → retira de la partida Crisis de fe.\n• Descarta todos los eventos [[Ataque]] y [[Defensa]] de tu mano. Descarta esta Obligación."
    },
    {
        "code": "48027",
        "name": "Azazel",
        "text": "Ataque veloz.\nNo pueden vincularse Mejoras a Azazel.\n<hr />\n[star] <b>Aumento</b>: dale Azazel al jugador que lleva a Kurt Wagner player como carta de Encuentro boca abajo.",
        "traits": "Élite. Neyaphem."
    },
    {
        "code": "48028",
        "flavor": "\"¡Todo esto podría ser tuyo si te unieras a mí!\"—Azazel",
        "name": "Dimensión Azufre",
        "text": "<b>Cuando se derrote esta carta</b>: el jugador que haya derrotado este Plan localiza a Azazel y se lo queda como carta de Encuentro boca abajo."
    },
    {
        "code": "48029",
        "name": "Espada de Azazel",
        "text": "Vincula esta carta a Azazel. De no ser posible, Vincula esta carta al Villano.\n[star] Los ataques del enemigo vinculado ganan Penetrante.\n<b>Respuesta de Héroe</b>: después de que el enemigo vinculado te ataque, descarta 1 carta al azar de tu mano → descarta esta carta.",
        "traits": "Arma."
    },
    {
        "code": "48030",
        "flavor": "Azazel se deleita frustando a sus oponentes teleportándose dentro y fuera del combate.",
        "name": "Golpe sulfuroso",
        "text": "<b>Cuando se muestre esta carta (Alter ego)</b>: localiza a Azazel y muéstralo. Azazel ejecuta el plan.\n<b>Cuando se muestre esta carta (Héroe)</b>: localiza Azazel y muéstralo."
    },
    {
        "code": "48033",
        "name": "La Banda Loca",
        "text": "<b>Respuesta obligada</b>: después de que un Esbirro que no sea de [[Elite]] ejecute el Plan contra un jugador, dale ese Esbirro a ese jugador como carta de Encuentro boca abajo. Luego, si hay más de 1 jugador en la partida, pasa esa carta de Encuentro boca abajo al siguiente jugador."
    },
    {
        "code": "48034",
        "flavor": "\"¡Que le corten la cabeza!\"",
        "name": "Reina de Corazones",
        "text": "<b>Cuando se muestre esta carta</b>: busca el Plan secundario La Banda Loca en el mazo y la pila de descartes de Encuentros y muéstralo. Si ya está en juego, coge una carta de Encuentro boca abajo. <i>(Baraja el mazo.)</i>",
        "traits": "Criminal. Reina."
    },
    {
        "code": "48035",
        "flavor": "\"¡Verás qué risa cuando te dé en los morros!\"",
        "name": "Bufón",
        "text": "<b>Cuando se muestre esta carta</b>: quedas confundido. Si ya estabas confundido, descarta un Apoyo que controles.",
        "traits": "Criminal."
    },
    {
        "code": "48036",
        "flavor": "La Reina de Corazones repite una y otra vez su frase característica para mantenerlo ocupado.",
        "name": "Ejecutor",
        "text": "<b>Cuando se muestre esta carta</b>: Ejecutorataca al personaje amigo que tenga menos Vida restante. Si este ataque derrota a un Aliado, retira ese Aliado de la partida.",
        "traits": "Criminal."
    },
    {
        "code": "48037",
        "flavor": "\"¡Jur, jur, jur!\"",
        "name": "Simio",
        "text": "<b>Cuando se muestre esta carta</b>: quedas aturdido. Si ya estabas aturdido, descarta una Mejora que controles.",
        "traits": "Criminal."
    },
    {
        "code": "48038",
        "flavor": "Prácticamente no dice nada más.",
        "name": "\"¡Que le corten la cabeza!\"",
        "text": "<b>Cuando se muestre esta carta</b>: Cada Esbirro se activa contra el jugador al que esté enfrentado. Si no se activa ningún Esbirro de este modo, descarta cards de la parte superior del mazo de Encuentros hasta que se descarte un Esbirro y muéstralo."
    }
]