[
    {
        "back_link": "48001b",
        "code": "48001a",
        "flavor": "\"¡Verzeihung! ¿Os importa que os corte el rollo?\"",
        "name": "Rondador Nocturno",
        "text": "<i>Teleportación rápida</i> — <b>Acción</b>: gasta 1 recurso de cualquier tipo → devuelve a tu mano una copia de ¡Bamf! que este en tu pila de descartes. (Límite de una vez por fase.)",
        "traits": "Patrulla-X."
    },
    {
        "code": "48001b",
        "flavor": "\"Incluso en tiempos oscuros es posible hayar paz y belleza.\"",
        "name": "Kurt Wagner",
        "text": "<b>Acción</b>: busca en tu mazo una copia de ¡Bamf! y añádela a tu mano. (Límite de una vez por ronda.)",
        "traits": "Mutante."
    },
    {
        "code": "48002",
        "name": "Viajera Diurna",
        "subname": "Amanda Sefton",
        "text": "<b>Respuesta</b>: después de que Viajera Diurna entre en juego, busca una copia de ¡Bamf! en tu mazo y en tu pila de descartes y vincúlala a un enemigo. Inflige 1 de Daño a todo enemigo que tenga vinculada una copia de ¡Bamf!",
        "traits": "Místico."
    },
    {
        "code": "48003",
        "name": "Capilla de Kurt",
        "text": "Kurt Wagner recibe +1 REC.\n<b>Respuesta de Alter ego</b>: después de que realices una recuperación básica, agota la Capilla de Kurt y elige un jugador → ese jugador roba 1 carta.",
        "traits": "Lugar."
    },
    {
        "code": "48004",
        "flavor": "\"Tengo dos espadas: ¡una para cada uno de vosotros!\"",
        "name": "Sables de Kurt",
        "text": "Cuenta como 2 cartas Restringidas.\nRondador Nocturno recibe +1 ATQ, +1 DEF y gana Represalia 1.",
        "traits": "Arma."
    },
    {
        "code": "48005",
        "flavor": "La cola de Rondador Nocturno le permite efectuar ataques que nadie más puede.",
        "name": "Cola prensil",
        "text": "Puedes controlar 1 Mejora adicional que tenga la palabra clave Restringida.\n<b>Recurso</b>: agota la Cola prensil → genera un recurso [wild] para un Evento.",
        "traits": "Superpoder."
    },
    {
        "code": "48006",
        "name": "Bamf!",
        "text": "Vincula esta carta a un enemigo. Máximo de 1 por enemigo.\n<b>Interrupción de Héroe</b> <i>(defensa)</i>: cuando el enemigo vinculado ataque, descarta esta carta → declara a Rondador Nocturno como defensor sin agotarlo."
    },
    {
        "code": "48007",
        "flavor": "Rondador Nocturno puede enfrentarse a varios enemigos al mismo tiempo teleportándose tras cada golpe que propina.",
        "name": "'Teleportación con puñetazo",
        "text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 3 de Daño a un enemigo. Inflige 3 de Daño a todo enemigo con una copia de ¡Bamf! vinculada.",
        "traits": "Ataque. Superpoder."
    },
    {
        "code": "48008",
        "flavor": "\"Cuando se tiene el aspecto de un demonio, es tentador actuar como tal.\" —Rondador Nocturno",
        "name": "Teleportar y soltar",
        "text": "<b>Acción de Héroe</b> <i>(ataque)</i>: descarta una copia de ¡Bamf! de un enemigo → inflige 8 de Daño a ese enemigo y atúrdelo.",
        "traits": "Ataque. Superpoder."
    },
    {
        "code": "48009",
        "flavor": "\"Espera un momento, liebchen — me aseguraré de que no haya peligro.\" —Rondador Nocturno",
        "name": "Reconocer el terreno",
        "text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quita 3 de Amenaza de un Plan. Puedes descartar una copia de ¡Bamf! de tu mano para quitar 3 de Amenaza de otro Plan.",
        "traits": "Superpoder. Intervención."
    },
    {
        "code": "48010",
        "flavor": "\"¡Volveré!\" —Rondador Nocturno",
        "name": "teleportarse lejos",
        "text": "<b>Acción</b>: descarta una copia de ¡Bamf! de tu mano → cambia de identidad y prepara tu carta de Superhéroe.",
        "traits": "Superpoder."
    },
    {
        "code": "48011",
        "name": "¡Cuidado, que voy!",
        "text": "<b>Respuesta de Héroe</b> <i>(defensa)</i>: después de que ¡Bamf! convierta Rondador Nocturno en el defensor de un ataque, devuelve esa copia de ¡Bamf! a tu mano. Inflige 3 de Daño al enemigo atacante.",
        "traits": "Defensa. Superpoder."
    },
    {
        "code": "48012",
        "name": "Pícara",
        "subname": "Anna Marie",
        "text": "<b>Acción</b>: inflige 1 de Daño a otro personaje amigo → hasta el final de la ronda, Pícara gana todos los [[Rasgos]] de ese personaje y añade sus puntuaciones impresas de INT y ATQ a sus correspondientes atributos. (Límite de una vez por ronda.)",
        "traits": "Patrulla-X."
    },
    {
        "code": "48013",
        "flavor": "\"Los malos no dantanto miedo cuando uno se mueve más deprisa de lo que pueden parpadear.\"",
        "name": "Estrella del Norte",
        "subname": "Jean-Paul Beaubier",
        "text": "<b>Interrupción</b>: cuando se ponga boca arriba una carta de aumento durante un ataque, inflige 1 de Daño a Estrella del Norte → anula todos los iconos de Aumento ([boost]) que haya en esa carta.",
        "traits": "Patrulla-X."
    },
    {
        "code": "48014",
        "name": "Cambio de suerte",
        "text": "Juega esta carta poniéndola bajo el control de cualquier jugador. Máximo de 1 por jugador.\n<b>Respuesta</b>: después de que derrotes a un enemigo durante la fase del Villano, agota esta carta → roba 2 cartas."
    },
    {
        "code": "48015",
        "name": "Bajo control",
        "text": "Vincula esta carta a un Esbirro. Máximo de 1 por Esbirro.\n<b>Respuesta</b>: después de que un Héroe defienda contra un ataque del Esbirro vinculado y no sufra ningún Daño, inflige 4 de Daño al Esbirro vinculado.",
        "traits": "Táctica."
    },
    {
        "code": "48016",
        "name": "\"Ven a por mí, nene!\"",
        "text": "<b>Acción de Héroe</b>: descarta cartas del mazo de Encuentros hasta que descartes un Esbirro. Pon en juego ese Esbirro enfrentado a ti → cura 3 de Daño a tu Superhéroe y dale a tu Superhéroe una carta de Estado \"Duro\".",
        "traits": "Táctica."
    },
    {
        "code": "48017",
        "duplicate_of": "32014",
        "pack_code": "ncrawler",
        "position": 17,
        "quantity": 3
    },
    {
        "code": "48018",
        "name": "Parada y respuesta",
        "text": "<b>Interrupción de Héroe</b> <i>(defensa)</i>: cuando tu Héroe defienda contra un ataque, recibe +2 DEF para ese ataque. Si el ataque no te inflige Daño, inflige 3 de Daño al enemigo atacante.",
        "traits": "Defensa."
    },
    {
        "code": "48019",
        "duplicate_of": "01079",
        "pack_code": "ncrawler",
        "position": 19,
        "quantity": 2
    },
    {
        "code": "48020",
        "name": "La increíble Patrulla-X",
        "text": "Victoria 0.\n<b>Respuesta</b>: después de que un personaje [[Patrulla-X]] defienda contra un ataque enemigo y no sufra ningún Daño, quita 1 de Amenaza de este Plan.\n<b>Cuando se derrote esta carta</b>: Aturde y confunde a cada enemigo que esté en juego."
    },
    {
        "code": "48021",
        "name": "Gambito",
        "subname": "Remy LeBeau",
        "text": "X es el número de iconos de Aumento ([boost]) que haya en la carta que hay debajo de Gambito.\n<b>Respuesta</b>: después de que Gambito entre en juego, mira las 3 primeras cartas del mazo de Encuentros y mete una debajo de su carta de modo que sólo asomen los aumentos.",
        "traits": "Ladrón. Patrulla-X."
    },
    {
        "code": "48022",
        "duplicate_of": "38018",
        "pack_code": "ncrawler",
        "position": 22,
        "quantity": 1
    },
    {
        "code": "48023",
        "duplicate_of": "01088",
        "pack_code": "ncrawler",
        "position": 23,
        "quantity": 1
    },
    {
        "code": "48024",
        "duplicate_of": "01089",
        "pack_code": "ncrawler",
        "position": 24,
        "quantity": 1
    },
    {
        "code": "48025",
        "duplicate_of": "01090",
        "pack_code": "ncrawler",
        "position": 25,
        "quantity": 1
    },
    {
        "code": "48031",
        "flavor": "\"¡Tío, has elegido a los mutantes equivocados en el peor día posible!\"—Cíclope",
        "name": "Combinar fuerzas",
        "text": "Alianza.\n<b>Acción de Héroe</b>: agota un personaje [[X-Force]] y un personaje [[Patrulla-X]] → derrota a un Esbirro que no sea [[Élite]]."
    },
    {
        "code": "48032",
        "name": "Diplomacia armada",
        "text": "Alianza.\n<b>Acción de Héroe</b> <i>(ataque/intervención)</i>: agota un personaje [[X-Force]] y un personaje [[Patrulla-X]] → quita X de Amenaza de entre todos los Planes que haya en juego e inflige X de Daño repartido entre todos los enemigos que haya en juego, siendo X la puntuación combinada de INT de los dos personajes agotados.",
        "traits": "Ataque. Intervención."
    }
]