[
    {
        "code": "40065",
        "flavor": "\"De niña Neena fue utilizada como cobaya en un programa de creación de supersoldados denominado Proyecto Armagedón "\",
        "name": "Recuerdos del Armadedón",
        "text": "<b><i>Dale esta carta al jugador que lleva a Neena Thurman.</i></b> El texto de reglas impreso de tu Superhéroe se trata como si estuviese en blanco <i>(a exepción de los [[RASGOS]])</i>.<b>Acción de Alter ego</b>: agota tu carta de Superhéroe → descarta Recuerdos del Armagedón."
    },
    {
        "code": "40066",
        "flavor": "Topaz puede manipular los poderes mutantes ajenos, ya sea potenciándolos o anulándolos por completo .",
        "name": "Topaz",
        "text": "<b>Cuando se muestra esta carta</b>: busca 1 copia de Retroalimentación de superpoder en el mazo de Encuentros, en su pila de descartes y en la zona de apartada y vincúlala a tu carta de Superhéroe. <i>(Baraja el mazo.)</i>\n<i>(Esbirro Archienemigo de Dominó.)</i>",
        "traits": "Mutante."
    },
    {
        "code": "40067",
	"flavor": "Dominó está teniendo un día terrible, horrible, espantoso, horroroso.",
	"name": "Hoy no es mi día",
        "text": "<b>Cuando se muestre esta carta</b>: cada jugador debe elegir entre sufrir 1 de Daño o colocar 2 de Amenaza sobre esta carta.",    
    },
    {
        "code": "40068",	
	"flavor": "La buena suerte de Dominó acarrea desgracias para Prototipo, mientras que su sufrimiento le fortalece.",
	"name": "Prototipo",
        "text": "<b>Cuando se muestre esta carta</b>: coloca tantos contadores de Suerte sobre Prototipo como la cantidad de Daño que tenga acumulado tu Superhéroe.",
        "traits": "Mutante."
    },
    {	    
        "code": "40069",
        "name": "Retroalimentación de superpoder",	    
        "text": "Vincula esta carta a tu Superhéroe.\n<b>Respuesta obligada</b>:  después de que resuelvas una capacidad de tu carta de Superhéroe o de alguna carta específica de tu Superhéroe, sufres 1 de Daño.\n<b>Acción de Alter ego</b>: descarta de tu mano 1 carta específica de tu Superhéroe → descarta esta carta.",
        "traits": "Alteración."

    }
]
