[
	{
		"code": "28001a",
		"flavor": "\"¿No habéis oído hablar de Nova? ¡Pude con Hulk! ¡Soy un Vengador no oficial en período de prueba!\"",
		"name": "Nova",
		"text": "<b>Respuesta:</b> después de que uses uno de los atributos básicos de Nova (INT, ATQ o DEF), prepara el Casco de Supernova.",
		"traits": "Campeón."
	},
	{
		"code": "28001b",
		"name": "Sam Alexander",
		"text": "<b>Acción de Alter ego:</b> gasta 1 recurso de cualquier tipo → busca el Casco de Supernova en tu mazo y pila de descartes. Añádelo a tu mano (o ponlo en juego si has pagado el coste de esta capacidad usando un recurso [wild]).",
		"traits": "Civil."
	},
	{
		"code": "28002",
		"flavor": "\"Haré lo que pides. Con honor, compromiso, coraje y todo eso.\"",
		"name": "Ms. Marvel",
		"subname": "Kamala Khan",
		"text": "<b>Respuesta de Héroe:</b> después de que juegues un Evento, agota a Ms. Marvel e inflígele 1 de Daño → devuelve ese Evento a tu mano.",
		"traits": "Campeón. Inhumano."
	},
	{
		"code": "28003",
		"name": "Proyección de campo de fuerza",
		"text": "<b>Interrupción de Héroe:</b> cuando un personaje amigo vaya a sufrir cualquier cantidad de Daño a consecuencia de un ataque, evita 3 de ese Daño. Si has pagado el coste de esta carta usando un recurso [wild], inflige 3 de Daño a un enemigo.",
		"traits": "Superpoder."
	},
	{
		"code": "28004",
		"flavor": "\"Es flipante. Es todo lo que me contó papá. La velocidad. El poder. ¡Es como ser un cohete humano!\" —Nova",
		"name": "Volar a la velocidad de la luz",
		"text": "Duplica el número de recursos [wild] generados al pagar el coste de esta carta.\n<b>Acción de Héroe</b> <i>(intervención)</i>: quita 3 de Amenaza de un Plan.",
		"traits": "Superpoder. Intervención."
	},
	{
		"code": "28005",
		"flavor": "\"Nunca deja de molar.\" —Nova",
		"name": "Disparar sin mirar",
		"text": "Duplica el número de recursos [wild] generados al pagar el coste de esta carta.\n<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 4 de Daño a un enemigo.",
		"traits": "Ataque. Superpoder."
	},
	{
		"code": "28006",
		"name": "Liberar la Fuerza Nova",
		"text": "Máximo de 1 por ronda.\n<b>Acción de Héroe:</b> hasta el final de la ronda, cada vez que Nova derrote a un enemigo o quite la última ficha de Amenaza de un Plan, prepara a Nova y roba 1 carta.",
		"traits": "Superpoder."
	},
	{
		"code": "28007",
		"name": "Conexión con la Mundomente",
		"text": "Esta carta no se cuenta de carta al tamaño de tu mano."
	},
	{
		"code": "28008",
		"flavor": "\"No siempre estuve a tu lado, pero jamás dejé de creer en ti.\"",
		"name": "Jesse Alexander",
		"text": "<b>Acción de Alter ego:</b> agota a Jesse Alexander → coge 1 copia de Conexión con la Mundomente de tu pila de descartes, añádela a tu mazo y barájalo. Roba 1 carta.",
		"traits": "Individuo."
	},
	{
		"code": "28009",
		"flavor": "\"El casco oye lo que pienso, y eso hace que haga cosas.\" —Sam Alexander",
		"name": "Casco de Supernova",
		"text": "Nova gana el rasgo [[Aéreo]].\n<b>Recurso de Héroe:</b> agota el Casco de Supernova → genera un recurso [wild].",
		"traits": "Armadura."
	},
	{
		"code": "28010",
		"name": "Langosta",
		"subname": "Fernanda Rodríguez",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Campeón]].\n<b>Respuesta de Héroe:</b> después de que la Langosta entre en juego, coge 1 Evento de Agresividad (rojo) de tu pila de descartes y añádelo a tu mano.",
		"traits": "Campeón."
	},
	{
		"code": "28012",
		"name": "Viraje agresivo",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Aéreo]].\n<b>Respuesta de Héroe</b> <i>(ataque)</i>: después de que tu Héroe ataque, inflige 4 de Daño a un enemigo.",
		"traits": "Aéreo. Ataque."
	},
	{
		"code": "28013",
		"name": "Sin cuartel",
		"text": "Requisito ([physical]).\n<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 4 de Daño a un enemigo. Por cada punto de Daño sobrante infligido a ese enemigo mediante este ataque, descarta la primera carta de la parte superior de tu mazo y añade a tu mano todas las cartas de Agresividad (rojas) que se descarten de este modo.",
		"traits": "Ataque."
	},
	{
		"code": "28014",
		"flavor": "\"Tengo muchos más trucos en la manga, damas y caballeros.\" —Moon Girl",
		"name": "Uno por uno",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 2 de Daño a un enemigo. Si este ataque derrota a ese enemigo, inflige 2 de Daño a un enemigo.",
		"traits": "Ataque."
	},
	{
		"code": "28016",
		"name": "Movimiento fluido",
		"text": "<b>Respuesta de Héroe:</b> después de que juegues un Evento [[Ataque]], agota esta carta → tu Héroe recibe +1 ATQ hasta el final de la fase. (Máximo de 1 por Evento [[Ataque]]).",
		"traits": "Habilidad."
	},
	{
		"code": "28017",
		"name": "Técnica depurada",
		"text": "Requisito ([mental][mental]). Máximo de 1 por jugador.\n<b>Interrupción:</b> cuando juegues un Evento [[Ataque]] de Agresividad, si has pagado su coste usando un recurso [mental], la cantidad de Daño que inflija ese Evento aumenta en tantos puntos como su coste impreso.",
		"traits": "Habilidad."
	},
	{
		"code": "28018",
		"name": "Moon Girl",
		"subname": "Lunella Lafayette",
		"text": "Juega esta carta sólo si tu Superhéroe tiene los rasgos [[Campeón]] o [[Genio]].\n<b>Respuesta:</b> después de que juegues a Moon Girl desde tu mano, roba 1 carta por cada recurso [mental] que hayas usado para pagar su coste.",
		"traits": "Campeón. Genio."
	},
	{
		"code": "28019",
		"name": "Héroe sin capa",
		"text": "Mientras tu Superhéroe tenga el rasgo [[Civil]], esta carta podrá gastarse en beneficio de cualquier jugador y gana este texto de reglas: \"<b>Respuesta:</b> después de que gastes esta carta en beneficio de un jugador, cura 1 de Daño al Superhéroe de ese jugador.\"."
	},
	{
		"code": "28020",
		"name": "Búnker móvil de los Campeones",
		"text": "<b>Acción de Héroe:</b> agota el Búnker móvil de los Campeones → elige un Superhéroe que tenga el rasgo [[Campeón]]. El jugador que controle ese Superhéroe puede robar 2 cartas, luego descarta 2 cartas de su mano.",
		"traits": "Campeón. Vehículo."
	},
	{
		"code": "28026",
		"name": "Alabeo y guiñada",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Aéreo]].\n<b>Respuesta de Héroe</b> <i>(intervención)</i>: después de que tu Héroe intervenga, quita 3 de Amenaza de un Plan.",
		"traits": "Aéreo. Intervención."
	},
	{
		"code": "28027",
		"name": "Altitud ventajosa",
		"text": "Mientras tu Superhéroe tenga el rasgo [[Aéreo]], el Daño que sufras de cada ataque enemigo se reduce en 1.\n<b>Interrupción obligada:</b> cuando empiece tu turno, descarta esta carta.",
		"traits": "Aéreo. Táctica."
	}
]
