[
	{
		"code": "28021",
		"name": "El peso del mundo",
		"text": "<b>Dale esta carta al jugador que lleva a Sam Alexander</b>\nMientras esta carta esté en juego, el Casco de Supernova no podrá prepararse.\n<b>Acción de Alter ego:</b> agota a Sam Alexander → retira de la partida El peso del mundo."
	},
	{
		"code": "28022",
		"name": "\"¡Que comience la guerra!\"",
		"text": "<b>Cuando se muestre esta carta:</b> cada jugador descarta 1 carta que controle y que tenga un recurso [wild] impreso. Por cada carta que se haya descartado de este modo, coloca 1 de Amenaza sobre esta carta."
	},
	{
		"code": "28023",
		"name": "Emprendeguerras",
		"text": "[star] <b>Interrupción obligada:</b> cuando Emprendeguerras te ataque, recibe +1 ATQ para ese ataque por cada carta de tu mano que tenga impreso un recurso [wild]. Ese ataque gana Brutalidad.\n<i>(Esbirro Archienemigo de Nova.)</i>",
		"traits": "Bruto. Chitauri."
	},
	{
		"code": "28024",
		"name": "Belicismo",
		"text": "<b>Cuando se muestre esta carta:</b> puedes gastar un recurso [wild]. Si no lo haces, el Villano y Emprendeguerras te atacan <i>(incluso aunque tengas adoptada la identidad de tu Alter ego).</i>\n<hr />\n[star] <b>Aumento</b>: Coloca 1 de Amenaza sobre el Plan principal por cada carta de tu mano que tenga impreso un recurso [wild]."
	},
	{
		"code": "28025",
		"name": "\"La guerra ha comenzado\"",
		"text": "Oleada.\n<b>Cuando se muestre esta carta:</b> descarta X cartas de la parte superior del mazo de Encuentros, siendo X igual al número total de recursos [wild] impresos en las cartas que tengas en la mano, que controles y que estén en tu pila de descartes."
	},
	{
		"code": "28028",
		"flavor": "Armadillo atraviesa la ciudad como una apisonadora, arrollando todo lo que se interpone en su camino.",
		"name": "Asalto acorazado",
		"text": "Todo enemigo que tenga una carta de Estado \"Duro\" recibe +3 ATQ."
	},
	{
		"code": "28029",
		"name": "Armadillo",
		"text": "Dureza.\nArmadillo puede tener cualquier cantidad de cartas de Estado \"Duro\".\n[star] <b>Respuesta obligada:</b> después de que Armadillo se active contra ti, dale una carta de Estado \"Duro\".",
		"traits": "Bruto. Élite."
	},
	{
		"code": "28030",
		"name": "Bola rodante",
		"text": "Vincula esta carta a Armadillo. Si Armadillo no está en juego, búscalo en el mazo de Encuentros y en su pila de descartes, ponlo en juego enfrentado a ti y vincúlale esta carta. <i>(Baraja el mazo.)</i>\n[star] Mientras Armadillo tenga una carta de Estado \"Duro\", ningún personaje podrá defender contra sus ataques.",
		"traits": "Alteración."
	},
	{
		"code": "28031",
		"name": "Juego duro",
		"text": "<b>Cuando se muestre esta carta (Alter ego):</b> todo enemigo que tenga una carta de Estado \"Duro\" ejecuta el Plan. Si no se activa ningún enemigo de este modo, esta carta gana Oleada.\n<b>Cuando se muestre esta carta (Héroe):</b> todo enemigo que tenga una carta de Estado \"Duro\" te ataca. Si no se activa ningún enemigo de este modo, esta carta gana Oleada."
	},
	{
		"code": "28032",
		"flavor": "\"No me pegues muy fuerte. Podrías romperte la mano.\" —Armadillo",
		"name": "Aguantar el tipo",
		"text": "<b>Cuando se muestre esta carta:</b> dale a Armadillo y al Villano sendas cartas de Estado \"Duro\". Si no se da más de 1 carta de Estado \"Duro\" de este modo, esta carta gana Oleada."
	}
]
