[
   {
      "code": "38024",
      "name": "Contacto mortal",
	  "text": "<b><i>Dale esta carta al jugador que lleva a Anna Marie.</i></b>\nSi Contacto fisico está vinculada a un personaje amigo, inflige 2 de Daño a ese personaje. Descarta esta carta.\nSi Contacto fisico no esta vinculada a un personaje amigo, coloca 2 de Amenaza sobre el Plan principal. Descarta esta carta."
   },
   {
      "code": "38025",
      "name": "Mística",
      "traits": "Hermandad de mutantes. Élite.",
      "text": "Dureza. Infame.\n<b>Respuesta obligada:</b> después de que Mística se enfrente a ti, busca una copia de la carta Engaño en el mazo de Encuentros, en su pila de descartes y en la zona apartada, añádela a tu mazo y barájalo."
   },
   {
      "code": "38026",
      "flavor": "\"Aunque sabe bien que Mística no es de fiar, Pícara es incapaz de rechazar a la mujer que la ha criado.\"",
      "name": "Las manipulaciones de Mística",
	  "text": "<b>Cuando se derrote esta carta:</b> busca una copia de la carta Engaño en el mazo y la pila de descartes de Encuentros, añádela a tu mazo y barájalo."
   },
   {
      "code": "38027",
      "name": "Engaño",
	  "text": "<b>Cuando se muestre esta carta:</b> añade esta carta a tu mazo y barájalo. Esta carta gana Oleada.\n<b>Respuesta obligada:</b> después de que esta carta entre en tu mano, coloca 2 de Amenaza sobre el Plan principal. (Puedes descartar esta carta desde tu mano al final de la fase de los Jugadores como cualquier otra carta.)"
   },
   {
      "code": "38029",
      "name": "Donald Pierce",
      "traits": "Élite. Cosechador.",
      "text": "Trabajo en equipo([[COSECHADOR]]). Infame.\n<b>Respuesta obligada:</b> después de que Donald Pierce se enfrente a ti, muestra el primer Esbirro [[COSECHADOR]] que haya en la parte superior de la pila de descartes."
   },
   {
      "code": "38030",
	  "flavor": "\"¿A quién vas a llamar?\"",
      "name": "Abrecráneos",
      "traits": "Cosechador.",
      "text": "Trabajo en equipo([[COSECHADOR]]). Dureza.\n<b>Respuesta obligada:</b> después de que Abrecráneos se enfrente a ti, coloca 1 de Amenaza sobre el Plan principal por cada Esbirro [[COSECHADOR]] que este enfrentado a ti."
	},
   {
      "code": "38031",
      "flavor": "\"¡Rompehuesos está listo!\"",
	  "name": "Rompehuesos",
      "traits": "Cosechador.",
      "text": "Trabajo en equipo([[COSECHADOR]]). Dureza.\n<b>Interrupción obligada:</b> después de que Rompehuesos se enfrente a ti, sufres 1 de Daño indirecto por cada Esbirro [[COSECHADOR]] que este enfrentado a ti."
   },
   {
      "code": "38032",
      "name": "Wade Cole",
      "traits": "Cosechador.",
      "text": "Trabajo en equipo([[COSECHADOR]]).\n<b>Cuando se muestre esta carta:</b> busca una copia del Accesorio Aumentos cibernéticos en el mazo y la pila de descartes de Encuentros y vincúlala a Wade Cole. (Baraja el mazo.)"
   },
   {
      "code": "38033",
      "name": "Murray Reese",
      "traits": "Cosechador.",
      "text": "Trabajo en equipo([[COSECHADOR]]).\n<b>Cuando se muestre esta carta:</b> busca una copia del Accesorio Aumentos cibernéticos en el mazo y la pila de descartes de Encuentros y vincúlala a Murray Reese. (Baraja el mazo.)"
   },
   {
      "code": "38034",
      "name": "Los Cosechadores",
	  "text": "<b>Cuando se derrote esta carta:</b> el jugador que haya derrotado este Plan descarta cartas del mazo de Encuentros hasta que se descarte un Esbirro [[COSECHADOR]], luego muestra ese Esbirro."
   },
   {
      "attack_text": "<b>Respuesta obligada:</b> después de que el Esbirro vinculado ataque, descarta Aumentos cibernéticos.",
	  "code": "38035",
      "name": "Aumentos cibernéticos",
      "traits": "Tecnología.",
      "text": "Vincula esta carta a un Esbirro. De no ser posible, esta carta gana Oleada.\\nEl Esbirro vinculado no puede sufrir Daño."
   }
]
