[
	{
		"code": "15001a",
		"name": "Bruja Escarlata",
		"text": "<i>Control del caos</i> - <b>Interrupción:</b> cuando vayan a contarse los iconos de Aumento de una carta de Encuentro, en vez de eso descarta la primera carta del mazo de Encuentros y cuenta el número de iconos de Aumento de esa carta. (Límite de una vez por fase.)",
		"traits": "Vengador. Místico."
	},
	{
		"code": "15001b",
		"name": "Wanda Maximoff",
		"text": "<i>Hermanos con superpoderes</i> - <b>Acción:</b> descarta 2 cartas de tu mano → roba 2 cartas (roba 3 cartas si Pietro Maximoff está en juego). (Límite de una vez por ronda.)",
		"traits": "Místico."
	},
	{
		"code": "15002",
		"flavor": "\"¡Te advertí que no amenazases a mi hermana!\"",
		"name": "Mercurio",
		"subname": "Pietro Maximoff",
		"text": "<b>Acción:</b> prepara a Mercurio. (Límite de una vez por fase.)",
		"traits": "Vengador."
	},
	{
		"code": "15003",
		"flavor": "\"El mundo adoptará la forma que yo considere apropiada.\" - Bruja Escarlata",
		"name": "Magia del caos",
		"text": "<b>Acción de Héroe:</b> juega una carta de tu mano ignorando su coste en recursos. Descarta tantas cartas de la parte superior del mazo de Encuentros como el coste en recursos impreso en esa carta.",
		"traits": "Hechizo. Superpoder."
	},
	{
		"code": "15004",
		"name": "Maleficio",
		"text": "<b>Acción de Héroe:</b> descarta las 3 primeras cartas del mazo de Encuentros. Por cada carta descartada de este modo que tenga un número de iconos de Aumento igual a:\n- 0, inflige 2 de Daño a un enemigo.\n- 1, quita 2 de Amenaza de un Plan.\n- 2, roba 1 carta.\n- 3+, coloca una carta de Estado sobre un personaje.",
		"traits": "Hechizo. Superpoder."
	},
	{
		"code": "15005",
		"flavor": "\"¡No existe defensa alguna contra la Bruja Escarlata!\"",
		"name": "Descomposición molecular",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 5 de Daño a un enemigo y descarta las 2 primeras cartas del mazo de Encuentros. Por cada icono de Aumento que se haya descartado de este modo, inflige 1 de Daño adicional a ese enemigo.",
		"traits": "Ataque. Hechizo."
	},
	{
		"code": "15006",
		"name": "Alterar la realidad",
		"text": "<b>Interrupción de Héroe:</b> cuando se muestre una carta de Encuentro del mazo de Encuentros, anula todos sus efectos y descártala. Descarta tantas cartas de la parte superior del mazo de Encuentros como el número de iconos de Aumento que haya en esa carta.",
		"traits": "Hechizo. Superpoder."
	},
	{
		"code": "15007",
		"flavor": "\"No te dejes llevar por la ira, Wanda.\"",
		"name": "Agatha Harkness",
		"text": "<b>Acción de Alter ego:</b> agota a Agatha Harkness → mira las 3 primeras cartas de tu mazo. Añade 1 de esas cartas a tu mano y coloca las demás en la parte inferior de tu mazo, en el orden que prefieras.",
		"traits": "Individuo."
	},
	{
		"code": "15008",
		"name": "Escudo mágico",
		"text": "<b>Interrupción de Héroe:</b> cuando un personaje amigo vaya a sufrir cualquier cantidad de Daño, descarta el Escudo mágico → evita 3 de ese Daño.",
		"traits": "Hechizo."
	},
	{
		"code": "15009",
		"name": "Tiara de la Bruja Escarlata",
		"text": "<b>Interrupción:</b> cuando se cuenten los iconos de Aumento de una carta de Encuentro, agota la Tiara de la Bruja Escarlata → incrementa o reduce en 1 el número de iconos de Aumento de esa carta para este recuento.",
		"traits": "Objeto."
	},
	{
		"code": "15010",
		"flavor": "\"¡Eh, ancianos! Vamos a darnos prisa. ¡Los Vengadores nos necesitan!\"",
		"name": "Veloz",
		"subname": "Thomas Shepherd",
		"text": "<b>Respuesta:</b> después de que Veloz intervenga, prepáralo. (Límite de una vez por ronda.)",
		"traits": "Vengador."
	},
	{
		"code": "15011",
		"flavor": "\"Soy el hijo de una bruja y un androide. Soy su deseo hecho realidad.\"",
		"name": "Wiccan",
		"subname": "William Kaplan",
		"text": "<b>Respuesta:</b> después de que Wiccan intervenga, descarta la primera carta del mazo de Encuentros. Por cada icono de Aumento que se haya descartado de este modo, inflige 1 de Daño a un enemigo.",
		"traits": "Vengador."
	},
	{
		"code": "15012",
		"name": "Crisis resuelta",
		"text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quita 6 de Amenaza del Plan principal. Si has pagado el coste de esta carta usando un recurso [mental], esta intervención ignora el icono de Crisis ([crisis]).",
		"traits": "Intervención."
	},
	{
		"code": "15013",
		"flavor": "\"Un héroe no es el que gana siempre. Es el que siempre lo intenta.\" - Spiderman",
		"name": "Multitarea",
		"text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quita 2 de Amenaza de un Plan. Si has pagado el coste de esta carta usando un recurso [mental], quita 2 de Amenaza de un Plan distinto.",
		"traits": "Intervención."
	},
	{
		"code": "15014",
		"flavor": "\"Devolved lo que habéis robado y os dejaré marchar. Por esta vez. Pero la próxima no tendréis tanta suerte. Y yo no seré tan generoso.\" - Caballero Luna",
		"name": "Castigo inmediato",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: el Villano ejecuta el Plan. Inflige 4 de Daño al Villano.",
		"traits": "Ataque."
	},
	{
		"code": "15015",
		"flavor": "\"¡Atrás, chusma!\" - Bruja Escarlata",
		"name": "Cambiar la situación",
		"text": "<b>Respuesta</b> <i>(ataque)</i>: después de que tu Héroe intervenga y quite toda la Amenaza de un Plan, inflige 3 de Daño a un enemigo.",
		"traits": "Ataque."
	},
	{
		"code": "15019",
		"flavor": "\"Cada hechizo, cada signo, cada manipulación… debes tenerlo todo vigilado para que no te explote en las narices.\"",
		"name": "Meditación espiritual",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Místico]].\n<b>Acción:</b> roba 2 cartas. Elige 1 carta de tu mano y descártala.",
		"traits": "Hechizo."
	},
	{
		"code": "15028",
		"name": "Amedrentar",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Vengador]].\n<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 2 de Daño al Villano. Inflige X de Daño adicional al Villano (hasta un máximo de 3), siendo X igual al número de la etapa del Villano.",
		"traits": "Ataque."
	},
	{
		"code": "15029",
		"flavor": "\"¡En guardia, diablo! ¡No vencerás tan fácilmente!\" - Dama Sif",
		"name": "Un último asalto",
		"text": "<b>Interrupción de Héroe:</b> cuando un Aliado controlado por ti ataque, recibe +3 ATQ para ese ataque. Después de resolver ese ataque, descarta a ese aliado.",
		"traits": "Táctica."
	},
	{
		"code": "15030",
		"flavor": "\"No te habrás creído que me ibas a engañar con eso, ¿verdad?\" - Spiderman",
		"name": "Maniobra engañosa",
		"text": "<b>Acción de Héroe</b> <i>(intervención)</i>: el Villano te ataca. Quita 4 de Amenaza del Plan principal.",
		"traits": "Intervención."
	},
	{
		"code": "15031",
		"flavor": "\"Parece que ya empiezas a sentirte mejor.\" - Stephen Extraño",
		"name": "Restablecimiento",
		"text": "<b>Acción de Alter ego:</b> cura a tu Alter ego tanto Daño como tu REC."
	}
]
