[
    {
        "code": "52029",
        "name": "Morlun",
        "text": "[star] Morlun recibe +1 PLA y +1 ATQ por cada carta de Encuentro que haya metida debajo de cada Superhéroe.\n<b>Cuando se derrote esta carta</b>: descarta todas las copias de La caza de la novia araña que estén metidas debajo de cada Superhéroe.</b>",
        "traits": "Élite. Inheritor."
    },
    {
        "code": "52030",
        "flavor": "\"Ahí estás. La tejedora en el centro de la red. Empieza la gran cacería.\" —Morlun",
        "name": "La gran cacería",
        "text": "<b>Cuando se muestre esta carta</b>: coloca 1 de Amenaza adicional sobre esta carta por cada carta que haya metida debajo de cada Superhéroe."
    },
    {
        "code": "52031",
        "name": "La caza de la novia araña",
        "text": "Oleada.\n<b>Cuando se muestre esta carta</b>: si tienes 4 cartas metidas debajo de tu Superhéroe, descarta 1 de ellas al azar. mete esta carta debajo de tu Superhéroe.\n<b>Respuesta obligada</b>: después de que el efecto de una carta de Jugador descarte esta carta de debajo de un Superhéroe, ese Superhéroe sufre 2 de Daño."
    },
    {
        "code": "52035",
        "name": "Atlas",
        "text": "Infame. Victoria 1.\n[star] Atlas recibe +2 de Vida por cada contador de Crecimiento que tenga encima.\n<b>Respuesta obligada</b>: después de que termine la fase del Villano, coloca 1 contador de Crecimiento sobre Atlas.",
        "traits": "Élite. Thunderbolt."
    },
    {
        "code": "52036",
        "name": "Gigante invulnerable",
        "text": "<b>Cuando se muestre esta carta</b>: coloca 1 de Amenaza adicional sobre esta carta por cada contador de Crecimiento que haya encima de Atlas.\n<b>Si Atlas tiene encima 10 contadores de Crecimiento o más, los jugadores pierden la partida.</b>"
    },
    {
        "code": "52037",
        "name": "Crecimiento fuerte",
        "text": "<b>Cuando se muestre esta carta</b>: localiza a Atlas y muéstralo. <i>(Si ya está en juego, se enfrenta a ti.)</i> Atlas se activa contra ti. Si no se activa ningún enemigo de este modo, esta carta gana Oleada.\n<hr />\n[star] <b>Aumento</b>: dale al enemigo activado una carta de Estado \"Duro\"."
    }
]