[
    {
        "back_link": "52001b",
        "code": "52001a",
        "name": "Seda",
        "text": "Si hay más de 4 cartas metidas debajo de ésta, descártalas todas menos 4.\n<i>Sentido sedoso</i> — <b>Respuesta</b>: después de que derrotes a un Esbirro o Plan secundario, o resuelvas una carta de Perfidia, mete esa carta debajo de ésta desde la pila de descartes del mazo de Encuentros.",
        "traits": "Guerrero araña."
    },
    {
        "code": "52001b",
        "flavor": "\"Hay cosas que no encajan.\"",
        "name": "Cindy Moon",
        "text": "Si hay más de 4 cartas metidas debajo de ésta, descártalas todas menos 4.\n<b>Acción</b>: descarta una carta que esté metida debajo de ésta → roba 2 cartas. (Límite de una vez por ronda.)",
        "traits": "Genio."
    },
    {
        "code": "52002",
        "name": "Suave como la Seda",
        "text": "<b>Acción de Héroe</b>: elige un enemigo o Plan que esté en juego → descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte una carta del mismo conjunto de Encuentros que la carta elegida. Mete esa carta descartada debajo de Seda."
    },
    {
        "code": "52003",
        "name": "Balanceo con patada",
        "text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 7 de Daño a un enemigo. Puedes descartar una carta que esté metida debajo de Seda y pertenezca al mismo conjunto de Encuentros que ese enemigo. Si lo haces, este ataque inflige 2 de Daño adicional y gana Brutalidad.",
        "traits": "Aéreo. Ataque. Superpoder."
    },
    {
        "code": "52004",
        "name": "Trepar por las paredes",
        "text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quita 2 de Amenaza de un Plan. Elije un Plan. Puedes descartar una carta que esté metida debajo de Seda y pertenezca al mismo conjunto de Encuentros que el Plan elegido para quitar 3 de Amenaza del Plan elegido.",
        "traits": "Superpoder. Intervención."
    },
    {
        "code": "52005",
        "name": "Conseguir la exclusiva",
        "text": "<b>Acción de Alter ego</b>: agota tu Superhéroe → quita 2 de Amenaza de esta carta. Cualquier jugador puede aplicar esta capacidad.\n<b>Cuando se derrote esta carta</b>: el jugador que lleva a Cindy Moon mira las 2 primeras cartas del mazo de Encuentros y mete 1 de esas cartas debajo de su Superhéroe."
    },
    {
        "code": "52006",
        "name": "Albert Moon",
        "text": "<b>Acción de Alter ego</b>: agota a Albert Moon → elige una opción:\n• Mete la primera carta del mazo de Encuentros debajo de Cindy Moon.\n• Cura 1 de Daño a Cindy Moon por cada carta metida debajo.",
        "traits": "Individuo."
    },
    {
        "code": "52007",
        "flavor": "\"Me gustas, Analógica.\"",
        "name": "J. Jonah Jameson",
        "text": "<b>Acción de Alter ego</b>: agota esta carta → busca Conseguir la exclusiva en tu mazo y en tu pila de descartes y ponla en juego.\n<b>Acción</b>: agota esta carta → quita 2 de Amenaza de un Plan secundario.",
        "traits": "Individuo."
    },
    {
        "code": "52008",
        "name": "Memoria Eidética",
        "text": "<b>Interrupción</b>: cuando muestres una carta del mismo conjunto de Encuentros que una carta que esté metida debajo de tu Superhéroe, agota Memoria Eidética → intercambia esas cartas. Muestra la carta que estaba metida debajo de Seda en vez de la otra.",
        "traits": "Superpoder."
    },
    {
        "code": "52009",
        "name": "Lanzaredes orgánicos",
        "text": "Seda recibe +1 INT.\n<b>Acción de Héroe</b>: agota los Lanzaredes orgánicos y descarta una carta que esté metida debajo de Seda → prepara a Seda. Gana el rasgo [[Aéreo]] hasta el final de la ronda.",
        "traits": "Superpoder."
    },
    {
        "code": "52010",
        "name": "Treta astuta",
        "text": "<b>Interrupción de Héroe</b>: cuando Seda realice una intervención básica, agota Treta astuta → para esta intervención recibe +1 INT por cada carta que tenga metida debajo que pertenezca al mismo conjunto de Encuentros que el Plan intervenido.",
        "traits": "Habilidad."
    },
    {
        "code": "52011",
        "name": "Garras de araña",
        "text": "<b>Interrupción de Héroe</b>: cuando Seda realice un ataque básico, agota Garras de araña → para este ataque recibe +1 ATQ por cada carta que tenga metida debajo que pertenezca al mismo conjunto de Encuentros que el enemigo atacado. Este ataque gana Penetrante.",
        "traits": "Arma."
    },
    {
        "code": "52012",
        "name": "Reflejos arácnidos",
        "text": "<b>Interrupción de Héroe</b>: cuando Seda defienda, agota Reflejos arácnidos → para este ataque recibe +1 DEF por cada carta que tenga metida debajo que pertenezca al mismo conjunto de Encuentros que el enemigo atacante. Después de este ataque, mete debajo de Seda la primera carta de la pila de descartes del mazo de Encuentros.",
        "traits": "Superpoder."
    },
    {
        "code": "52013",
        "flavor": "\"Pito pito, arañitas, dónde vais con tantas ganas,\nuna toda escarlata y la otra azulgrana!\"",
        "name": "Araña Escarlata",
        "subname": "Ben Reilly",
        "text": "<b>Interrupción</b>: cuando otro personaje [[Guerrero araña]] vaya a sufrir cualquier cantidad de Daño, la Araña Escarlata sufre ese Daño en su lugar.",
        "traits": "Guerrero araña."
    },
    {
        "code": "52014",
        "flavor": "\"¡Soy tu amistosa lanzaredes de la realidad virtual!\"",
        "name": "Spider-Byte",
        "subname": "Margo Kess",
        "text": "El coste para jugar a Spider-Byte se reduce en 1 por cada carta de [[Tecnología]] que controles.",
        "traits": "Guerrero araña."
    },
    {
        "code": "52015",
        "duplicate_of": "38016",
        "pack_code": "silk",
        "position": 15,
        "quantity": 3
    },
    {
        "code": "52016",
        "name": "\"No te pegues más\"",
        "text": "<b>Respuesta de Héroe</b> <i>(ataque)</i>: después de que defiendas contra un ataque enemigo y no sufras ningún Daño, inflige tanto Daño a ese enemigo como la puntuación de DEF que tenías para ese ataque.",
        "traits": "Ataque."
    },
    {
        "code": "52017",
        "name": "Doctora Sinclair",
        "text": "<b>Acción de Alter ego</b>: agota a la Doctora Sinclair y gasta un recurso [mental] → cura tanto Daño a tu Alter ego como tu puntuación de REC. Puedes descartar 1 carta de Estado de tu Superhéroe. Cualquier jugador puede aplicar esta capacidad.",
        "traits": "Individuo. Terapeuta."
    },
    {
        "code": "52018",
        "name": "Escudo de energía",
        "text": "Vincula esta carta a un personaje. Máximo de 1 por personaje.\n<b>Interrupción</b>: cuando el personaje vinculado vaya a sufrir cualquier cantidad de Daño, gasta X recursos [energy] → evita X de ese Daño.",
        "traits": "Objeto. Tecnología."
    },
    {
        "code": "52019",
        "name": "Listos para luchar",
        "text": "Requisito ([physical]). Máximo de 1 por jugador.\n<b>Interrupción</b>: cuando un enemigo vaya a ejecutar el Plan, descarta Listos para luchar → cambia a tu identidad de Héroe. Ese enemigo te ataca en vez de ejecutar el Plan.",
        "traits": "Planificación."
    },
    {
        "code": "52020",
        "name": "Pistola eléctrica",
        "text": "Restringida. Usos (2 contadores de Carga).\n<b>Acción de Héroe</b>: agota la Pistola eléctrica y quítale 1 ó 2 contadores de Carga → si has quitado:\n• 1 contador de Carga, aturde a un Esbirro.\n• 2 contadores de Carga, aturde al Villano.",
        "traits": "Tecnología. Arma."
    },
    {
        "code": "52021",
        "name": "Madame Web",
        "subname": "Julia Carpenter",
        "text": "<b>Respuesta</b>: después de que Madame Web entre en juego, mira las X primeras cartas del mazo de Encuentros, siendo X el número de cartas [[Guerrero araña]] que controles. Puedes descartar 1 de las cartas que has mirado de este modo y devolver el resto en cualquier orden.",
        "traits": "Guerrero araña."
    },
    {
        "code": "52022",
        "duplicate_of": "27049",
        "pack_code": "silk",
        "position": 22,
        "quantity": 1
    },
    {
        "code": "52023",
        "duplicate_of": "27018",
        "pack_code": "silk",
        "position": 23,
        "quantity": 1
    },
    {
        "code": "52024",
        "name": "Periodismo de investigación",
        "text": "Equipo (Cindy Moon y Peter Parker). Máximo de 1 por mazo.\n<b> Interrupción de Alter ego</b>: cuando un enemigo vaya a ejecutar el Plan, anula esa activación y confunde a ese enemigo.",
        "traits": "Habilidad."
    },
    {
        "code": "52025",
        "duplicate_of": "01088",
        "pack_code": "silk",
        "position": 25,
        "quantity": 1
    },
    {
        "code": "52026",
        "duplicate_of": "01089",
        "pack_code": "silk",
        "position": 26,
        "quantity": 1
    },
    {
        "code": "52027",
        "duplicate_of": "01090",
        "pack_code": "silk",
        "position": 27,
        "quantity": 1
    },
    {
        "code": "52032",
        "flavor": "\"Ése soy yo: el Spider-Man del mañana, que ha venido a salvar el hoy!\"",
        "name": "Spider-Man 2099",
        "subname": "Miguel O'Hara",
        "text": "[star] <b>Respuesta</b>: después de que Spider-Man 2099 use un atributo básico, devuelve un Aliado [[Guerrero araña]] que esté en juego a la mano de su propietario.",
        "traits": "Aéreo. Guerrero araña."
    },
    {
        "code": "52033",
        "flavor": "\"¡Todo el mundo debería ver lo que está a punto de pasar!\"",
        "name": "Spiderwoman",
        "subname": "Jessica Drew",
        "text": "<b>Respuesta</b>: después de que entre en juego un Aliado [[Guerrero araña]] <i>(incluido éste)</i>, inflige 1 de Daño a un enemigo.",
        "traits": "S.H.I.E.L.D. Guerrero araña."
    },
    {
        "code": "52034",
        "flavor": "\"¡Tenemos más tentáculos que un restaurante de sushi!\" —Spider-Man",
        "name": "Burla ocurrente",
        "text": "Requisito ([mental]).\n<b>Acción de Héroe</b>: inflige 1 de Daño a un personaje [[Guerrero araña]] que controles → coloca un total de 2 cartas de Estado \"Confundido\" en un máximo de 2 enemigos.",
        "traits": "Habilidad."
    }
]