[
	{
		"code": "31001a",
		"flavor": "\"Nos llaman SP//dr, y protegemos la ciudad.\"",
		"name": "Robot SP//dr",
		"text": "<i>Tasa de sincronización</i> — <b>Recurso:</b> agota una Mejora [[Interfaz]] que controles → genera los recursos de esa Mejora.",
		"traits": "Activo. Guerrero Araña."
	},
	{
		"code": "31001b",
		"name": "Robot SP//dr",
		"text": "Permanente. El texto de reglas impreso de esta carta no puede tratarse como si estuviera en blanco.\n<i>Regresar a la base</i> — <b>Interrupción obligada:</b> cuando pongas estar cara boca arriba, dale la vuelta a SP//dr para poner a Peni Parker boca arriba. Desvincula a Peni Parker de esta carta; todos los contadores y cartas vinculadas que tuviera Peni Parker se trasladan a esta carta.",
		"traits": "Inactivo. Tecnología."
	},
	{
		"code": "31002a",
		"name": "Peni Parker",
		"text": "<i>Compatibilidad psicogenética</i> — <b>Inicio:</b> pon en juego el Robot SP//dr, con su cara de [[Inactivo]] boca arriba.\n<i>Mantenimiento</i> — <b>Acción de Alter ego:</b> agota el Robot SP//dr → roba 2 cartas.",
		"traits": "Civil."
	},
	{
		"code": "31002b",
		"name": "SP//dr",
		"text": "Permanente. El texto de reglas de esta carta no puede tratarse como si estuviera en blanco.\n<i>¡Toma los mandos!</i> — <b>Interrupción obligada:</b> cuando pongas esta carta boca arriba, dale la vuelta al Robot SP//dr para poner boca arriba su cara de [[Activo]]. Vincula esta carta al Robot SP//dr, todos los contadores y cartas vinculadas a esta carta se trasladan al Robot SP//dr.",
		"traits": "Interfaz. Piloto."
	},
	{
		"code": "31003",
		"name": "VEN#m",
		"subname": "Addy Brock",
		"text": "[star] VEN#m recibe +1 INT y +1 ATQ por cada contador de Sym que tenga encima.\n<b>Respuesta de Héroe:</b> después de que VEN#m entre en juego, colócale encima 1 contador de Sym por cada recurso que generase la capacidad <i>\"Tasa de sincronización\"</i> del Robot SP//dr a fin de pagar el coste de VEN#m."
	},
	{
		"code": "31004",
		"name": "¡Todos los sistemas operativos!",
		"text": "<b>Acción de Héroe:</b> elige una opción:\n- Prepara todas las Mejoras [[Interfaz]] que controles.\n- Busca una Mejora [[Interfaz]] en tu mazo y tu pila de descartes, y añádela a tu mano. <i>(Baraja el mazo.)</i>"
	},
	{
		"code": "31005",
		"flavor": "\"Protegeremos esta ciudad cueste lo que cueste.\" —SP//dr",
		"name": "Despliegue rápido",
		"text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quita 3 de Amenaza de un Plan. Si has pagado el coste de esta carta usando un recurso generado por la capacidad <i>\"Tasa de sincronización\"</i> del Robot SP//dr, quita 3 de Amenaza de un Plan.",
		"traits": "Intervención."
	},
	{
		"code": "31006",
		"flavor": "\"May siempre quiso que SP//dr fuera mejor, que fuera lo mejor posible. Por eso nos ayudó a desarrollar estas trampas de red.\"",
		"name": "Trampa de red",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 5 de Daño a un enemigo. Si has pagado el coste de esta carta usando un recurso generado por la capacidad <i>\"Tasa de sincronización\"</i> del Robot SP//dr, aturde a ese enemigo.",
		"traits": "Ataque."
	},
	{
		"code": "31007",
		"name": "Tía May y tío Ben",
		"text": "<b>Acción:</b> agota a Tía May y tío Ben y descarta las 2 primeras cartas de la parte superior de tu mazo (las 3 primeras cartas si tienes adopatada la identidad de tu Alter ego) → añade a tu mano todas las cartas específicas de SP//dr que hayas descartado de este modo.",
		"traits": "Individuo."
	},
	{
		"code": "31008",
		"flavor": "\"¡Alerta! ¡Amenaza inminente!\"",
		"name": "Protocolo de eyección",
		"text": "<b>Acción de Héroe:</b> descarta el Protocolo de eyección → agota todas las Mejoras [[Interfaz]] que controles, fija tu medidor de Vida en 6, dale a tu Superhéroe una carta de Estado \"Duro\" y cambia a la identidad de tu Alter ego.",
		"traits": "Táctica."
	},
	{
		"code": "31009",
		"flavor": "\"Peni, sigue nuestras órdenes cuidadosamente.\"",
		"name": "Centro de mando de SP//dr",
		"text": "<b>Acción de Héroe:</b> agota el Centro de mando de SP//dr y una mejora [[Interfaz]] → roba 1 carta.\n<b>Acción de Héroe:</b> agota el Centro de mando de SP//dr, elige 1 carta de tu mano y descártala → prepara una Mejora [[Interfaz]].",
		"traits": "Lugar."
	},
	{
		"code": "31010",
		"flavor": "\"Ella confía en vosotros. Yo también.\" —Peni Parker",
		"name": "Araña de enlace",
		"text": "<b>Acción de Héroe:</b> agota la Araña de enlace → prepara el Robot SP//dr.",
		"traits": "Interfaz. Araña."
	},
	{
		"code": "31011",
		"flavor": "\"¿Podemos escuchar música? Nos ayuda a concentrarnos.\" —Peni Parker",
		"name": "Enlace psíquico",
		"text": "<b>Interrupción de Héroe:</b> cuando el Robot SP//dr realice una intervención básica, agota el Enlace psíquico → recibe +2 INT para esa intervención.",
		"traits": "Interfaz. Tecnología."
	},
	{
		"code": "31012",
		"flavor": "\"Creí que dijiste que ra un traje. ¡Esto es speed-metal!\" —Spiderham",
		"name": "Aleación de speed-metal",
		"text": "<b>Interrupción de Héroe:</b> cuando el Robot SP//dr defienda contra un ataque, agota Aleación de speed-metal → el Robot SP//dr recibe +2 DEF para esa defensa.",
		"traits": "Interfaz. Tecnología."
	},
	{
		"code": "31013",
		"flavor": "\"El progreso exige paciencia. Por eso tenemos que seguir mejorándolas.\" —Tía May",
		"name": "Compresor de fluido arácnido",
		"text": "<b>Interrupción de Héroe:</b> cuando el Robot SP//dr realice un ataque básico, agota el Compresor de fluido arácnido → el Robot SP//dr recibe +2 ATQ para ese ataque.",
		"traits": "Interfaz. Tecnología."
	},
	{
		"code": "31014",
		"flavor": "\"El silencio se rompe, se deshace, así que la ciudad se estira. Escucha… esperando… Otra estación para una señal, y todos somos algún tipo de ruido. Sé del tipo bueno, Peni.\"",
		"name": "Daredevil",
		"text": "<b>Respuesta:</b> después de que Daredevil defienda contra un ataque, traslada 1 de Daño desde su carta hasta la del enemigo atacante."
	},
	{
		"code": "31015",
		"name": "Spiderman Noir",
		"text": "X es igual al número de cartas vinculadas boca abajo a Spiderman Noir.\n<b>Respuesta:</b> después de que resuelvas una carta de Perfidia, si controlas otra carta [[Guerrero Araña]], vincula esa carta de Perfidia boca abajo a Spiderman Noir (hasta un máximo de 3 cartas).",
		"traits": "Guerrero Araña."
	},
	{
		"code": "31016",
		"name": "Readaptación",
		"text": "<b>Acción de Héroe:</b> descarta una Mejora [[Tecnología]] que controles → prepara tu Héroe y elige entre INT, ATQ o DEF. Hasta el final de la ronda, tu Héroe recibe +X en el atributo elegido, siendo X igual al coste impreso de esa Mejora.",
		"traits": "Habilidad."
	},
	{
		"code": "31017",
		"flavor": "\"Así tendréis toda la tarde para replantearos qué hacer con vuestras vidad. De nada.\" —Spiderman",
		"name": "¡Thwip, thwip!",
		"text": "<b>Acción de Héroe:</b> inflige 1 de Daño a un personaje [[Guerrero Araña]] que controles → coloca un total de 2 cartas de Estado \"Aturdido\" sobre un máximo de 2 enemigos.",
		"traits": "Superpoder."
	},
	{
		"code": "31019",
		"name": "Generador de campo de fuerza",
		"text": "Usos (6 contadores de Energía). Máximo de 1 por jugador.\n<b>Interrupción obligada:</b> cuando vayas a sufrir cualquier cantidad de Daño, quita ese mismo número de contadores de Energía de esta carta. Por cada contador de Energía que se quite de este modo, se evita 1 de ese Daño.",
		"traits": "Tecnología."
	},
	{
		"code": "31020",
		"name": "Zumbido arácnido",
		"text": "<b>Interrupción:</b> cuando vayas a mostrar una carta de Encuentro, inflige 1 de Daño a un personaje [[Guerrero Araña]] que controles → si la carta es de Perfidia, anula sus efectos de <b>\"Cuando se muestre esta carta\"</b> y descarta el Zumbido arácnido.",
		"traits": "Superpoder."
	},
	{
		"code": "31021",
		"name": "Spiderham",
		"subname": "Peter Porker",
		"text": "Juega esta carta sólo si controlas una carta [[Guerrero Araña]].\n[star] <b>Respuesta obligada:</b> después de que Spiderham ataque o intervenga, descarta la primera carta del mazo de Encuentros. Por cada icono de Aumento ([boost]) descartado de este modo, inflige 1 de Daño a Spiderham.",
		"traits": "Dibujo animado. Guerrero Araña."
	},
	{
		"code": "31022",
		"name": "Spiderman",
		"subname": "Otto Octavius",
		"text": "Juega esta carta sólo si controlas una carta [[Guerrero Araña]].\n<b>Respuesta:</b> después de que juegues a Spiderman desde tu mano, prepara una Mejora que controles. Si esa Mejora tiene el rasgo [[Tecnología]], roba 1 carta.",
		"traits": "Guerrero Araña."
	},
	{
		"code": "31023",
		"flavor": "\"¿Qué pasa, te crees que la pelea se ha acabado? Eso sólo ha sido el calentamiento.\" —Thor",
		"name": "Aguante ilimitado",
		"text": "Juega esta carta sólo si tu Superhéroe tiene una Vida impresa mínima de 14.\n<b>Acción de Héroe:</b> prepara tu Héroe.",
		"traits": "Superpoder."
	},
	{
		"code": "31024",
		"name": "Inquebrantable",
		"text": "Juega esta carta sólo si tu Superhéroe tiene una Vida impresa mínima de 14.\nTu Superhéroe gana Tesón.",
		"traits": "Alteración. Superpoder."
	},
	{
		"code": "31029",
		"name": "Propósito claro",
		"text": "Vincula esta carta a un personaje amigo. Máximo de 1 por personaje.\n<b>Recurso de Héroe:</b> agota esta carta e inflige 1 de Daño al personaje vinculado → genera un recurso [wild].",
		"traits": "Alteración."
	}
]
