[
	{
		"code": "31025",
		"name": "Legado abrumador",
		"text": "<b><i>Dale esta carta al jugador que lleva a Peni Parker.</i></b>\nPuedes adoptar la identidad de tu Alter ego. Elige una opción:\n• Agota a Peni Parker → retira de la partida Legado abrumador.\n• Elige 1 Mejora [[Interfaz]] que controles y descártala. Descarta esta Obligación."
	},
	{
		"code": "31026",
		"flavor": "M.O.R.B.I.U.S. está atacando la ciudad, sembrando la destrucción y absorbiendo la energía de su red eléctrica.",
		"name": "Ataque de monstruo gigante",
		"text": "Como coste adicional para intervenir contra este Plan, debes gastar un recurso [energy]."
	},
	{
		"code": "31027",
		"flavor": "\"¡Esta amenaza no se parece a ninguna contra la que te hayas enfrentado!\" —Uncle Ben",
		"name": "M.O.R.B.I.U.S.",
		"text": "<b>Respuesta obligada:</b> después de que el Héroe enfrentado genere cualquier cantidad de recursos, inflige esa misma cantidad de Daño a ese Héroe.\n<i>(Esbirro Archienemigo de SP//dr.)</i>",
		"traits": "Criatura."
	},
	{
		"code": "31028",
		"name": "Drenaje de energía",
		"text": "<b>Cuando se muestre esta carta (Alter ego):</b> elige entre gastar recursos [energy][energy] o agotar tu carta de Superhéroe.\n<b>Cuando se muestre esta carta (Héroe):</b> elige entre gastar recursos [energy][energy] o sufrir 3 de Daño."
	},
	{
		"code": "31030",
		"flavor": "Los Seis Siniestros de Iron Spider están perpetrando una oleada de robos en todos los establecimientos que encuentran a su paso.",
		"name": "Robo a gran escala",
		"text": "No puede quitarse Amenaza de este Plan mientras haya en juego un Esbirro [[Criminal]]."
	},
	{
		"code": "31031",
		"name": "Bomba",
		"text": "[star] El Daño causdao por el ataque de Bomba se reparte lo más equitativamente posible entre todos los personajes controlados por el jugador atacado.\n<hr />\n[star] <b>Aumento</b>: Inflige 1 de Daño indirecto a cada  jugador. Agota a todos los personajes que hayan resultado dañados de este modo.",
		"traits": "Criminal."
	},
	{
		"code": "31032",
		"name": "Electro",
		"text": "[star] Electro recibe +1 de Vida por cada recurso [energy] que tenga vinculado.\n[star] <b>Respuesta obligada:</b> después de que Electro se enfrente a ti o se active contra ti, elige 1 carta de tu mano que tenga impreso un recurso [energy] y vincúlaselo.",
		"traits": "Criminal."
	},
	{
		"code": "31033",
		"name": "Duende",
		"text": "[star] <b>Interrupción obligada:</b> cuando el Duende vaya a atacarte, en vez de eso, descarta tantas cartas de la parte superior del mazo de Encuentros como la puntuación de ATQ del Duende. Sufres 1 de Daño indirecto por cada icono de Aumento ([boost]) descartado de este modo.",
		"traits": "Criminal."
	},
	{
		"code": "31034",
		"flavor": "\"No me obligues a darte una paliza.\"",
		"name": "Iron Spider",
		"text": "Guardia. Patrulla. Represalia 1. Dureza.\n[star] Los ataques de Iron Spider ganan Brutalidad.",
		"traits": "Criminal. Élite."
	},
	{
		"code": "31035",
		"name": "Hombre de Arena",
		"text": "<b>Respuesta obligada:</b> después de que el Hombre de Arena sufra cualquier cantidad de Daño a consecuencia de un ataque, descarta las 7 primeras cartas del mazo de Encuentros.\n<hr />\n[star] <b>Aumento</b>: Descarta las 7 primeras cartas del mazo de Encuentros.",
		"traits": "Criminal."
	},
	{
		"code": "31036",
		"name": "Mancha",
		"text": "<b>Cuando se derrote esta carta:</b> si Mancha ha sido derrotado sin Daño sobrante, añádelo al mazo de Encuentros y barájalo.\n<hr />\n[star] <b>Aumento</b>: Pon en juego este Esbirro enfrentado a ti.",
		"traits": "Criminal."
	},
	{
		"code": "31037",
		"name": "Oleada de crímenes",
		"text": "Oleada.\nCada Esbirro [[Criminal]] gana Oleada.\n<b>Acción de Héroe:</b> si no  hay ningún Esbirro [[Criminal]] en juego, gasta 2 recursos de cualquier tipo → descarta esta carta."
	}
]
