[
	{
		"code": "30001a",
		"name": "Spiderham",
		"text": "Cada contador de Dibujo animado que haya sobre Spiderham puede gastarse como si fuera un recurso [wild].\n<i>Supersentido arácnido</i> — <b>Respuesta:</b> después de que Spiderham sufra cualquier cantidad de Daño, colócale encima 1 contador de Dibujo animado.",
		"traits": "Dibujo animado. Guerrero Araña."
	},
	{
		"code": "30001b",
		"flavor": "\"¿Alguna vez te has sentido como si te estuvieran controlando, como si no fueras más que un personaje en un videojuego?\"",
		"name": "Peter Porker",
		"text": "<i>Poder de dibujo animado</i> — <b>Respuesta:</b> después de que realices una recuperación básico, coloca 1 contador de Dibujo animado sobre Peter Porker.",
		"traits": "Dibujo animado. Civil."
	},
	{
		"code": "30002",
		"flavor": "\"¡Daré mis siete vidas por la libertad y la justicia!\"",
		"name": "Gaticán América",
		"subname": "Steve Mouser",
		"text": "<b>Respuesta:</b> después de que el Gaticán América entre en juego, saluda a alguien con un \"¡choca esos cinco!\". Coloca 1 contador de Dibujo animado sobre tu Superhéroe, coge 1 carta de Spiderham de tu pila de descartes, añádela a tu mazo y barájalo.",
		"traits": "Dibujo animado."
	},
	{
		"code": "30003",
		"flavor": "\"Te va a extrañar… ¡pero los cerdos pueden volar!\" —Spiderham",
		"name": "Marranazo",
		"text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quita 1 de Amenaza de un Plan por cada contador de Dibujo animado que haya sobre Spiderham.",
		"traits": "Dibujo animado. Intervención."
	},
	{
		"code": "30004",
		"flavor": "¡PUM! ¡PAM! ¡ZASCA! ¡ZUMBA! ¡CATACROC!",
		"name": "Manitas de cerdo",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: quítale 1 contador de Dibujo animado a Spiderham → lee en voz alta el <i>texto de ambientación</i> de esta carta. Elige entre infligir 5 de Daño a un Esbirro o quitar 5 de Amenaza de un Plan secundario.",
		"traits": "Dibujo animado."
	},
	{
		"code": "30005",
		"name": "\"¡De eso nada!\"",
		"text": "<b>Interrupción de Héroe:</b> cuando muestres una carta del mazo de Encuentros, quítale 1 contador de Dibujo animado a Spiderham → exclama \"¡De eso nada!\" imitando a Spiderham. Anula los efectos de esa carta y descártala.",
		"traits": "Dibujo animado."
	},
	{
		"code": "30006",
		"flavor": "\"BLEBLEBLEBLEBLE!\" —Spiderham",
		"name": "Cerdo petulante",
		"text": "<b>Acción de Héroe:</b> sácale la lengua al Villano. El Villano te ataca. Roba 3 cartas.",
		"traits": "Dibujo animado."
	},
	{
		"code": "30007",
		"flavor": "\"¿Soy un cerdo con la fuerza y agilidad proporcionales de una araña? ¿O una araña con las limitaciones físicas de un cerdo?\" —Peter Porker",
		"name": "Telaraña cochina",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 6 de Daño a un enemigo. Confunde a ese enemigo.",
		"traits": "Dibujo animado. Ataque."
	},
	{
		"code": "30008",
		"flavor": "\"¡Soy J. Jonah Chacal, transmitiendo una tremebunda tertulia televisiva sobre ese tarado teatrero del trepamuros!\" —J. Jonah Chacal",
		"name": "El Daily Beagle",
		"text": "<b>Acción de Alter ego:</b> agota El Daily Beagle → coloca 1 contador de Dibujo animado sobre Peter Porker.",
		"traits": "Dibujo animado. Lugar."
	},
	{
		"code": "30009",
		"flavor": "\"Apenas lo he notado…\" —Spiderham",
		"name": "Física de dibujos animados",
		"text": "<b>Interrupción:</b> cuando tu Superhéroe vaya a sufrir cualquier cantidad de Daño, descarta esta carta → menea el cuerpo y evita todo ese Daño menos 1.",
		"traits": "Dibujo animado. Superpoder."
	},
	{
		"code": "30010",
		"name": "Mazo de madera enorme",
		"text": "Spiderham recibe +1 ATQ.\n<b>Interrupción de Héroe:</b> cuando Spiderham realice un ataque básico, agota el Mazo de madera enorme y quítale 1 contador de Dibujo animado a Spiderham → Spiderham recibe +2 ATQ para ese ataque. Ese ataque gana Brutalidad.",
		"traits": "Dibujo animado. Arma."
	},
	{
		"code": "30011",
		"name": "Lanzarredes orgánicos",
		"text": "Spiderham recibe +1 INT.\n<b>Acción de Héroe:</b> agota los Lanzarredes orgánicos y quítale 1 contador de Dibujo animado a Spiderham → prepara a Spiderham. Gana el rasgo [[Aéreo]] hasta el final de la fase.",
		"traits": "Dibujo animado. Superpoder."
	},
	{
		"code": "30012",
		"flavor": "\"Que nadie te encierre.\"",
		"name": "Lady Spider",
		"subname": "May Reilly",
		"text": "<b>Respuesta:</b> después de que Lady Spider intervenga y quite Amenaza de un Plan, si controlas otra carta [[Guerrero Araña]], quita esa misma cantidad de Amenaza de un Plan diferente.",
		"traits": "Guerrero Araña."
	},
	{
		"code": "30013",
		"flavor": "\"Villanos de dibujos del futuro de Ham. Y ahora robots gigantes. Mundos diferentes de la Red que se están enredando.\"",
		"name": "Spiderman",
		"subname": "Pavitr Prabhakar",
		"text": "<b>Respuesta:</b> después de que Spiderman entre en juego, quita 1 de Amenaza de un Plan por cada carta [[Guerrero Araña]] que controles <i>(incluido Spiderman)</i>.",
		"traits": "Guerrero Araña."
	},
	{
		"code": "30014",
		"name": "Igualar las posibilidades",
		"text": "Requisito ([energy]).\n<b>Acción de Héroe</b> <i>(intervención)</i>: quita 1[per_hero] de Amenaza de cada Plan secundario. Inflige 1 de Daño al Villano por cada Plan secundario que se haya derrotado de este modo.",
		"traits": "Intervención."
	},
	{
		"code": "30019",
		"name": "Vigilar de cerca",
		"text": "Vincula esta carta a un Plan. Máximo de 1 por Plan.\n<b>Interrupción de Héroe:</b> cuando se quite cualquier cantidad de Amenaza del Plan vinculado mediente una intervención, descarta esta carta → quita esa misma cantidad de Amenaza de un Plan diferente.",
		"traits": ""
	},
	{
		"code": "30020",
		"name": "Araña Escarlata",
		"subname": "Kaine",
		"text": "Juega esta carta sólo si controlas una carta [[Guerrero Araña]].\n<b>Interrupción:</b> cuando vayas a mostrar una carta de Encuentro, nombra un tipo de carta y luego mira la que vas a mostrar. Si la carta es del tipo que has nombrado, inflige 1 de Daño a la Araña Escarlata y roba 1 carta.",
		"traits": "Guerrero Araña."
	},
	{
		"code": "30021",
		"name": "SP//dr",
		"subname": "Peni Parker",
		"text": "Juega esta carta sólo si controlas una carta [[Guerrero Araña]].\n<b>Cuando se derrote esta carta:</b> añade SP//dr a tu mano si ha sido derrotada con Daño derivado sobrante.",
		"traits": "Guerrero Araña."
	},
	{
		"code": "30029",
		"name": "Guerrero de la Gran Red",
		"text": "Vincula esta carta a un personaje cuyo nombre contenga las palabras \"Spider\" o \"Araña\". Máximo de 1 por personaje.\nEl personaje vinculado gana el rasgo [[Guerrero Araña]].\n<b>Respuesta:</b> después de que un Aliado [[Guerrero Araña]] abandone el juego, el personaje vinculado recibe +1 ATQ hasta el final de la fase.",
		"traits": "Título."
	}
]
