[
	{
		"code": "17001a",
		"name": "Starlord",
		"text": "Todos los aliados que controles ganan el rasgo [[Guardián]].\n<i>\"¿Qué podría salir mal?\"</i> — <b>Interrupción:</b> cuando juegues una carta desde tu mano, coge 1 carta de Encuentro boca abajo → reduce en 3 el coste en recursos para jugar esa carta. (Límite de una vez por ronda.)",
		"traits": "Guardián."
	},
	{
		"code": "17001b",
		"name": "Peter Quill",
		"text": "<b>Preparación:</b> busca una copia de la Mejora Pistola elemental en tu mazo y en tu pila de descartes y añádela a tu mano. Baraja tu mazo.\n<i>Labia</i> — <b>Acción:</b> elige una carta de tu mano. Intercambia esa carta por la primera carta de tu mazo. (Límite de una vez por ronda.)",
		"traits": "Proscrito."
	},
	{
		"code": "17002",
		"flavor": "\"¡Esto es por el Cuerpo Nova!\" - Nova Prime",
		"name": "Nova Prime",
		"subname": "Richard Rider",
		"text": "<b>Respuesta:</b> después de que juegues a Nova Prime desde tu mano, derrota a un Esbirro que no sea [[Élite]].",
		"traits": "Aéreo. Cuerpo Nova."
	},
	{
		"code": "17003",
		"flavor": "\"No es por fardar, pero fijo que eso ha sido lo más valiente que ha hecho ninguno de nosotros.\" - Starlord",
		"name": "Huida temeraria",
		"text": "<b>Acción de Héroe:</b> coge 1 carta de Encuentro boca abajo → prepara tu Héroe y roba 1 carta."
	},
	{
		"code": "17004",
		"name": "Maniobra audaz",
		"text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quita 2 de Amenaza de un Plan. Quita 2 de Amenaza adicional de ese Plan por cada carta de Encuentro que tengas boca abajo delante de ti.",
		"traits": "Intervención."
	},
	{
		"code": "17005",
		"name": "Deslizarse disparando",
		"text": "Juega esta carta sólo si controlas una Pistola elemental.\n<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 5 de Daño a un enemigo. Inflige 2 de Daño adicional a ese enemigo por cada carta de Encuentro que tengas boca abajo delante de ti.",
		"traits": "Ataque."
	},
	{
		"code": "17006",
		"flavor": "\"¡Volando con estilo!\" - Peter Quill",
		"name": "Chico Malo",
		"text": "<b>Interrupción de Héroe:</b> cuando vayas a sufrir cualquier cantidad de Daño causado por el ataque del Villano, descarta esta carta → evita todo ese Daño. Adopta la identidad de tu Alter ego y roba 2 cartas.",
		"traits": "Vehículo."
	},
	{
		"code": "17007",
		"name": "Pistola elemental",
		"text": "Restringida. <i>(Máximo de 2 cartas Restringidas por jugador.)</i>\n<b>Acción de Héroe</b> <i>(ataque)</i>: agota la Pistola elemental y gasta 1 recurso de cualquier tipo → inflige 3 de Daño a un enemigo. Este ataque gana Penetrante.",
		"traits": "Tecnología. Arma."
	},
	{
		"code": "17008",
		"name": "Botas de vuelo",
		"text": "Starlord gana el rasgo [[Aéreo]].\n<b>Interrupción de Héroe:</b> cuando Starlord vaya a sufrir cualquier cantidad de Daño, agota las Botas de vuelo → evita 1 de ese Daño por cada carta de Encuentro que tengas boca abajo delante de ti.",
		"traits": "Objeto. Tecnología."
	},
	{
		"code": "17009",
		"flavor": "\"Sé que nos odiamos todos y que todos tratamos de matarnos unos a otros. Pero a partir de ahora, y hasta que el trabajo esté hecho… somos Guardianes.\" - Peter Quill",
		"name": "Líder de los Guardianes",
		"text": "Cada personaje [[Guardián]] que controles recibe +1 INT.",
		"traits": "Título."
	},
	{
		"code": "17010",
		"flavor": "\"No puedes ver mi cara de reproche, pero tengo cara de reproche.\" - Starlord",
		"name": "Casco de Starlord",
		"text": "Mientras tengas adoptada tu identidad de Héroe, recibes +1 al tamaño de tu mano por cada carta de Encuentro que tengas boca abajo delante de ti (hasta un máximo de +3 al tamaño de tu mano).",
		"traits": "Armadura. Tecnología."
	},
	{
		"code": "17011",
		"name": "Adam Warlock",
		"text": "<b>Respuesta:</b> después de que Adam Warlock ataque o intervenga, descarta 1 carta de tu mano al azar. Si el recurso impreso de esa carta tiene:\n [physical] - Quita 3 de Amenaza de un plan.\n [energy] - Cura 3 de Daño a un Superhéroe.\n [mental] - Inflige 3 de Daño a un enemigo.\n [wild] - Elige una de las opciones anteriores.",
		"traits": "Aéreo. Místico."
	},
	{
		"code": "17012",
		"flavor": "\"Puede que no sea nativo del reino eterno, pero el poder de mi martillo viene directamente de Odín. ¡Así que lucho por Asgard, en este día y en todos los mañanas!\"",
		"name": "Bill Rayos Beta",
		"text": "<b>Respuesta:</b> después de que Bill Rayos Beta ataque y derrote a un Esbirro, quita 2 de Amenaza del Plan principal.",
		"traits": "Asgard."
	},
	{
		"code": "17013",
		"flavor": "\"No necesito a nadie. Hago lo que quiero, cuando quiero y como quiero.\" - Yondu",
		"name": "Yondu",
		"text": "[star] Los ataques de Yondu ganan A distancia. (Los ataques con A distancia ignoran la Represalia.)",
		"traits": "Guardián."
	},
	{
		"code": "17014",
		"name": "Supremacía aérea",
		"text": "<b>Acción de Héroe:</b> elige hasta X enemigos, siendo X el número de personajes [[Aéreo]] que controles → inflige 3 de Daño a cada enemigo elegido.",
		"traits": "Aéreo. Táctica."
	},
	{
		"code": "17015",
		"name": "Heroísmo suicida",
		"text": "Máximo de 1 por ronda.\n<b>Acción de Héroe:</b> todo personaje [[Guardián]] recibe +2 INT y +2 ATQ en esta fase. Al final de la fase, inflige 1 de Daño a cada personaje [[Guardián]]."
	},
	{
		"code": "17017",
		"flavor": "\"Nos lo están poniendo muy fácil.\" - Starlord",
		"name": "Prácticas de tiro",
		"text": "<b>Interrupción:</b> cuando un Aliado que tenga una Mejora [[Arma]] realice un ataque, descarta Prácticas de tiro → ese Aliado recibe +2 ATQ para ese ataque.",
		"traits": "Habilidad."
	},
	{
		"code": "17019",
		"flavor": "\"Acabaré contigo enseguida.\" - Nébula",
		"name": "Pistola láser",
		"text": "Vincula esta carta a un Aliado [[Guardián]]. Máximo de 1 por aliado.\nEl Aliado vinculado recibe +1 ATQ y sus ataques ganan Brutalidad.",
		"traits": "Tecnología. Arma."
	},
	{
		"code": "17020",
		"errata": "Cambiado “de un mazo” a “de un mazo de jugador o del mazo de Encuentros”. (RRG 1.5)",
		"name": "Cosmo",
		"text": "<b>Interrupción:</b> cuando Cosmo ataque o intervenga, nombra un tipo de carta y luego descarta la primera carta de un mazo. Si esa carta es del tipo nombrado, Cosmo no sufre Daño derivado <em>(el Daño que figura debajo de INT o ATQ)</em> con este uso.",
		"traits": "Guardián."
	},
	{
		"code": "17021",
		"flavor": "\"No sé, a mí me gusta llamarla Nave Guay Interestelar Interesteladora.\" - Peter Quill",
		"name": "N.G.I.I.",
		"text": "<b>Acción de Héroe:</b> agota N.G.I.I. y gasta 2 recursos de cualquier tipo → prepara un personaje [[Guardián]].",
		"traits": "Vehículo."
	},
	{
		"code": "17022",
		"name": "Sapiencial",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Guardián]].\nTu límite de Aliados se incrementa en 1.\n<b>Respuesta:</b> después de que un jugador juege un Aliado [[Guardián]], agota Sapiencial → ese jugador roba 1 carta.",
		"traits": "Lugar."
	},
	{
		"code": "17023",
		"name": "Granada de pulsos",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: descarta la Granada de pulsos y elige un enemigo → descarta las 2 primeras cartas del mazo de Encuentros. Inflige 1 de Daño al enemigo elegido por cada icono de Aumento ([boost]) que se haya descartado de este modo.",
		"traits": "Arma."
	},
	{
		"code": "17028",
		"name": "Arrojarse en picado",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Aéreo]].\n<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 7 de Daño a un enemigo. Inflige 1 de Daño a todos los demás enemigos.",
		"traits": "Aéreo. Ataque."
	},
	{
		"code": "17029",
		"name": "Vuelo ágil",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Aéreo]].\n<b>Acción de Héroe</b> <i>(intervención)</i>: quita un total máximo de 5 de Amenaza de diversos Planes <em>(a tu elección)</em>.",
		"traits": "Aéreo. Intervención."
	},
	{
		"code": "17030",
		"flavor": "\"Me siento como si todo el peso del mundo recayera sobre mis hombros.\" - Capitana Marvel",
		"name": "Vigilancia constante",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Aéreo]].\n<b>Acción de Héroe:</b> prepara tu Héroe y quita 2 de Amenaza del Plan principal.",
		"traits": "Aéreo. Habilidad."
	}
]
