[
	{
		"code": "36030",
		"name": "Claustrofobia",
		"text": "<b><i>Dale esta carta al jugador que lleva a Ororo Munroe.</i></b>\nCambia a la identidad de tu Alter ego.\nNo puedes cambiar de identidad.\n<b>Acción de Alter ego:</b> agota a Ororo Munroe → retira de la partida Claustrofobia."
	},
	{
		"code": "36031",
		"flavor": "\"¡Voy a rajarte esa cara tan bonita que tienes!\"",
		"name": "Calisto",
		"text": "Ataque veloz. \n<b>Interrupción obligada:</b> cuando se muestre una carta de Perfidia de Pelea a cuchillo, dale a Calisto una carta de Estado /*Duro/*",
		"traits": "Élite. Morlock."
	},
	{
		"code": "36032",
		"flavor": "\"Calisto protege a los morlocks, pero no tolera que nadie cuestione su autoridad.\"",
		"name": "Líder de los morlocks",
		"text": "<b>Cuando se derrote esta carta:</b> el jugador que haya derrotado este Plan busca Pelea a cuchillo en el mazo de Encuentros, en su pila de descartes y en la zona apartada, y la muestra."
	},
	{
		"attack_text": "Los ataques del Esbirro vinculado ganan Penetrante.",
		"code": "36033",
		"name": "Navaja automática",
		"text": "Vincula esta carta al Esbirro que tenga el valor impreso más alto de ATQ. Deno ser posible, esta carta gana Oleada."
	},
	{
		"code": "36034",
		"name": "Pelea a cuchillo",
		"text": "<b>Cuando se muestre esta carta (Alter ego):</b> esta carta gana Oleada.\n<b>Cuando se muestre esta carta (Héroe):</b> elige un enemigo que tenga el valor más alto de ATQ → sufres tanto Daño como su ATQ. Inflige tanto Daño a ese enemigo como tu ATQ."
	},
	{
		"code": "36036",
		"name": "El Rey Sombra",
		"text": "Mientras haya en juego un Esbirro [[CONTROLADO]], El Rey Sombra no puede sufrir Daño.\n<b>Cuando se muestre esta carta:</b> busca una copia del Accesorio Posesión en el mazo y la pila de descartes de Encuentros y muéstrala. (Baraja el mazo.)",
		"traits": "Élite. Psiónico."
	},
	{
		"boost_text": "<b>Aumento:</b> si estás enfrentado a un Esbirro [[CONTROLADO]], muestra esta carta.",
		"code": "36037",
		"name": "Soberano del plano astral",
		"text": "<b>Cuando se derrote esta carta</b>: descarta 1 copia de Posesión que esté en juego."
	},
	{
		"code": "36038",
		"name": "Posesión",
		"text": "El Aliado vinculado se trata como un Esbirro [[CONTROLADO]] con el texto de reglas en blanco. El valor de PLA del Esbirro vinculado es igual a su valor impreso de INT, y no sufre Daño derivado.\n<b>Cuando se muestre esta carta:</b> vincula esta carta al Aliado que tenga el valor más bajo de INT y que no tenga ya vinculada a una carta de Posesión. Si no es posible, esta carta gana Oleada.",
		"traits": "Condition."
	},
	{
		"boost_text": "<b>Aumento:</b> coge todas las cartas del Rey Sombra que haya en la pila de descartes, añádelas al mazo de Encuentros y barájalo.",
		"code": "36039",
		"name": "Ataque astral",
		"text": "<b>Cuando se muestre esta carta:</b> todos los Esbirros [[CONTROLADO]] se activan contra ti. Si no hay Esbirros [[CONTROLADO]] en juego, esta carta gana Oleada."
	}
]
