[
    {
        "code": "57032",
        "name": "Conducta inadmisible",
        "text": "<b>Interrupción</b>: cuando vaya a colocarse cualquier cantidad de Amenaza sobre el Plan principal, exclama \"¡Protesto!\" y evita 3 de esa Amenaza."
    },
    {
        "code": "57033",
        "flavor": "\"¡Se acabó! ¡Ya me has cabreado!\" —Hulka",
        "name": "Hulka aplasta",
        "text": "<b>Acción</b>: tu Líder Hulka ataca al Líder enemigo. Si has gastado un recurso [physical] para pagar el coste de este Evento, aturde al Líder enemigo."
    },
    {
        "code": "57034",
        "name": "Enfádame",
		"text": "Vincula esta carta a tu Líder Hulka.\n<b>Respuesta obligada</b>: después de que un Héroe o Líder ataque a la Hulka vinculada, ésta ataca a ese personaje. Luego descarta esta carta."
    },
    {
        "code": "57035",
        "name": "Asesoramiento legal",
        "text": "<b>Respuesta de Héroe</b>: después de que gastes este recurso, traslada 1 de Amenaza desde el Plan principal hasta el Plan principal de tu Líder."
    },
    {
        "code": "57074",
        "flavor": "\"No existe victoria sin riesgo.\" —La Visión",
        "name": "Riesgo calculado",
        "text": "<b>Acción</b>: busca una carta de Encuentro entre las 5 primeras cartas del mazo de Encuentros de tu Líder y dásela al jugador inicial del equipo enemigo como carta de Encuentro boca abajo."
    },
    {
        "code": "57075",
        "name": "Golpe de sintezoide",
        "text": "<b>Acción</b>: tu Líder La Visión ataca al Líder enemigo. Si el Accesorio de identidad de masa de La Visión es:\n• Denso, La Visión recibe +1 ATQ para este ataque y además este ataque gana Penetrante.\n• Intangible, dale la vuelta para convertirno en Denso antes antes de resolver este ataque."
    },
    {
        "code": "57076",
        "flavor": "\"Mi capacidad de traspasar dispositivos electrónicos puede neutralizar la tecnología de Stark.\" —La Visión",
        "name": "Interferencia fásica",
        "text": "<b>Acción</b>: elige un Accesorio vinculado al Líder enemigo que contenga las palabras <b>\"Respuesta de Héroe\"</b> o <b>\"Interrupción de Héroe\"</b> y descártalo."
    },
    {
        "code": "57077",
        "name": "Ayuda androide",
        "text": "<b>Interrupción de Héroe</b>: cuando gastes este recurso, dale la vuelta al Accesorio de identidad de masa de tu Líder La Visión."
    }
]