[
    {
        "code": "06001a",
        "flavor": "\"¡Ahora te enfrentas al Vengador más poderoso!\"",
        "name": "Thor",
        "text": "\"¡Defiéndete!\" — <b>Respuesta</b>: después de que te enfrentes a un Esbirro, roba 2 cartas. (Límite de una vez por fase.)",
        "traits": "Asgard. Vengador."
    },
    {
        "code": "06001b",
        "name": "Odinson",
        "text": "Digno — <b>Acción</b>: busca en tu mazo y tu pila de descartes la Mejora Mjolnir y añádela a tu mano. Baraja tu mazo. (Límite de una vez por ronda.)",
        "traits": "Asgard."
    },
    {
        "code": "06002",
        "flavor": "\"Cuando mi amado avanza... ¡su dama Sif estará a su lado!\"",
        "name": "Dama Sif",
        "text": "<b>Respuesta</b>: después de que la Dama Sif entre en juego, prepara a Thor o a Odinson.",
        "traits": "Asgard."
    },
    {
        "code": "06003",
        "name": "Defensor de los Nueve Reinos",
        "text": "<b>Acción de Héroe</b> <i>(intervención)</i>: descarta cartas de la parte superior del mazo de Encuentros hasta que descartes un Esbirro. Pon en juego ese Esbirro enfrentado a ti → quita 3 de Amenaza de un Plan.",
        "traits": "Intervención."
    },
    {
        "code": "06004",
        "flavor": "\"¡Por el honor! ¡Por la gloria! ¡Por Asgard!\" -- Thor",
        "name": "¡Por Asgard!",
        "text": "<b>Acción de Alter ego</b>: busca en tu mazo y tu pila de descartes una carta que tenga el rasgo [[Asgard]] y añádela a tu mano. Baraja tu mazo."
    },
    {
        "code": "06005",
        "flavor": "\"¡Ahora, Mjolnir! ¡Vuela certero!\" -- Thor",
        "name": "Lanzamiento de martillo",
        "text": "<b>Acción de Héroe</b> <i>(ataque)</i>: agota Mjolnir → inflige 8 de Daño a un enemigo y devuelve Mjolnir a tu mano. Este ataque gana Brutalidad.",
        "traits": "Ataque. Superpoder."
    },
    {
        "code": "06006",
        "flavor": "\"¡Yo digo NO!\" -- Thor",
        "name": "Relámpago",
        "text": "<b>Acción de Héroe</b>: gasta X recursos [energy] → inflige X de Daño al Villano y a cada Esbirro que esté enfrentado a ti. Este ataque ignora las cartas de Estado "Duro" si posees el rasgo [[AÉREO]].",
        "traits": "Superpoder."
    },
    {
        "code": "06007",
        "flavor": "Odín vela por los Nueve Reinos desde la reluciente ciudad de Asgard, donde también se crió el príncipe Thor.",
        "name": "Asgard",
        "text": "Recibes +1 al tamaño de tu mano.",
        "traits": "Asgard. Lugar."
    },
    {
        "code": "06008",
        "flavor": "\"Soy el dios del trueno, señor del salvaje rayo... ¡y los mismos cielos tiemblan cuando habla el poderoso Thor!\" -- Thor",
        "name": "Dios del Trueno",
        "text": "<b>Recurso de Héroe</b>: agota Dios del Trueno → genera un recurso [energy].",
        "traits": "Asgard. Título."
    },
    {
        "code": "06009",
        "flavor": "Quien sostenga este martillo, si es digno, poseerá el poder de Thor.",
        "name": "Mjolnir",
        "text": "Restringida. <i>(Máximo de 2 cartas Restringidas por jugador.)</i>\nThor recibe +1 ATQ y gana el rasgo [[AÉREO]].",
        "traits": "Asgard. Arma."
    },
    {
        "code": "06010",
        "flavor": "\"Hermanos y hermanas... preparaos: hoy entramos en guerra.\" -- Thor",
        "name": "Yelmo de Thor",
        "text": "Recibes +5 de Vida.",
        "traits": "Asgard. Armadura."
    },
    {
        "code": "06011",
        "flavor": "Cualquier cosa que Thor pueda hacer... ¡Hércules la puede lograr con más poder!",
        "name": "Hércules",
        "text": "El coste para jugar a Hércules se reduce en 1 por cada Esbirro que esté enfrentado a ti.",
        "traits": "Vengador. Olimpo."
    },
    {
        "code": "06012",
        "flavor": "Soy la Valquiria, doncella escudera de Asgard.",
        "name": "Valquiria",
        "text": "<b>Respuesta:</b> después de que la Valquiria entre en juego, inflige 2 de Daño a un Esbirro (3 de Daño si has pagado el coste de esta carta usando un recurso [energy]).",
        "traits": "Asgard. Vengador."
    },
    {
        "code": "06014",
        "flavor": "\"¡Mi martillo tendrá unas palabras contigo!\" -- Thor",
        "name": "¡Ven aquí!",
        "text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 1 de Daño a un Esbirro. Si tienes el rasgo [[AÉREO]], te enfrentas a ese enemigo.",
        "traits": "Ataque."
    },
    {
        "code": "06015",
        "flavor": "¡PUM!",
        "name": "Golpetazo",
        "text": "<b>Interrupción de Héroe</b>: cuando tu Héroe realice un ataque básico, agota una Mejora [[ARMA]] vinculada a tu Héroe → tu Héroe recibe +3 ATQ para este ataque.",
        "traits": "Habilidad."
    },
    {
        "code": "06017",
        "name": "Salón de los Héroes",
        "text": "<b>Respuesta:</b> después de que derrotes a un Esbirro, coloca 1 contador de Gloria sobre esta carta.\n<b>Acción de Alter ego:</b> agota el Salón de los Héroes y quítale 3 contadores de Gloria → roba 3 cartas.",
        "traits": "Asgard. Lugar."
    },
    {
        "code": "06018",
        "name": "Furia de combate",
        "text": "Juega esta carta poniéndola bajo el control de cualquier jugador. Máximo de 1 por jugador.\n<b>Respuesta:</b> después de que tu Héroe ataque y derrote a un Esbirro, inflige 1 de Daño a tu Héroe y descarta Furia de combate → prepara a tu Héroe.",
        "traits": "Alteración."
    },
    {
        "code": "06019",
        "name": "Jarnbjorn",
        "text": "Restringida. <i>(Máximo de 2 cartas Restringidas por jugador.)</i>\n<b>Respuesta:</b> después de que tu Héroe ataque a un enemigo, gasta un recurso [physical] → inflige 2 de Daño a un enemigo.",
        "traits": "Asgard. Arma."
    },
    {
        "code": "06020",
        "flavor": "\"¿Deseas saber lo que veo?\"",
        "name": "Heimdall",
        "text": "<b>Respuesta:</b> después de que Heimdall entre en juego, mira las 3 primeras cartas del mazo de Encuentros. Descarta 1 de ellas y vuelve a colocar las demás en el orden que prefieras.",
        "traits": "Asgard."
    },
    {
        "code": "06021",
        "flavor": "\"Tío, mi piel es impenetrable. ¿Es que no sabes quién soy?\" -- Luke Cage",
        "name": "Invulnerabilidad",
        "text": "<b>Acción de Héroe</b>: dale a tu Héroe una carta de Estado "Duro".",
        "traits": "Superpoder."
    },
    {
        "code": "06031",
        "name": "Bajo vigilancia",
        "text": "Vincula esta carta al Plan principal. Máximo de 1 por Plan.\nEl umbral de Amenaza del Plan vinculado se incrementa en 4.",
        "traits": "Alteración."
    },
    {
        "code": "06032",
        "name": "Trabajo en equipo",
        "text": "<b>Interrupción de Héroe:</b> cuando uses tu atributo básico de Intervención <i>(INT)</i> o tu atributo básico de Ataque <i>(ATQ)</i>, agota un Aliado que controles → suma el atributo correspondiente de ese Aliado al de tu Héroe para este uso.",
        "traits": "Táctica."
    },
    {
        "code": "06033",
        "name": "Fuerzas de flaqueza",
        "text": "<b>Acción</b>: cura 4 de Daño a una carta de Superhéroe (5 de Daño si has pagado el coste de esta carta usando un recurso [mental])."
    },
    {
        "code": "06034",
        "name": "Vigor mejorado",
        "text": "Usos (3 contadores Físicos).\n<b>Recurso de Héroe</b>: agota Vigor mejorado y quítale 1 contador Físico → genera un recurso [physical]."
    }
]
