[
	{
		"code": "25001a",
		"flavor": "\"Soy quien escoge entre los muertos.\"",
		"name": "Valquiria",
		"text": "<i>Presentir la muerte</i> - <b>Acción de Héroe</b>: juega la Mejora apartada Halo de muerte como si estuviera en tu mano.",
		"traits": "Asgard. Vengador."
	},
	{
		"code": "25001b",
		"name": "Brunilda",
		"text": "<b>Preparación</b>: aparta la Mejora Halo de muerte a un lado, fuera del juego.\n <i>\"Hoy no.\"</i> <b>-Acción</b>: desvincula el Halo de muerte y apártalo a un lado, fuera del juego.",
		"traits": "Asgard."
	},
	{
		"code": "25002",
		"name": "Halo de muerte",
		"text": "Vincula esta carta a un enemigo.\n<b>Interrupción obligada</b>: cuando el enemigo vinculado sea derrotado, aparta esta carta a un lado, fuera del juego. Si Valquiria ha derrotado a ese enemigo, prepárala.",
		"traits": "Alteración."
	},
	{
		"code": "25003",
		"flavor": "\"Tengo amigos en la Tierra que necesitan mi ayuda.\"",
		"name": "Annabelle Riggs",
		"text": "<b>Acción de Alter ego</b>: agota a Annabelle Riggs -> busca una carta de Valquiria entre las 5 primeras cartas de tu mazo y añádela a tu mano. Devuelve las demás cartas a tu mazo y barájalo.",,
		"traits": "Civil."
	},
	{
		"code": "25004",
		"name": "Valhalla",
		"text": "<b>Respuesta</b>: después de que Valquiria ataque y derrote al enemigo que tenga vinculado el Halo de muerte, agota Valhalla -> roba 1 carta y cura 1 de Daño a Valquiria.",
		"traits": "Asgard. Lugar."
	},
	{
		"code": "25005",
		"name": "Lanza de Valquiria",
		"text": "Restringida.\nValquiria recibe +1 DEF (+2 DEF cuando defienda contra el enemigo que tenga vinculado el Halo de muerte).",
		"traits": "Asgard. Arma."
	},
	{
		"code": "25006",
		"flavor": "\"Colmillo de Dragón corta rápida y profundamente. Sería inteligente rendirse. -Valquiria\"",
		"name": "Colmillo de Dragón",
		"text": "Restringida.\nValquiria recibe +1 ATQ (+2 ATQ cuando el ataque al enemigo que tenga vinculado el Halo de muerte).",
		"traits": "Asgard. Arma."
	},
	{
		"code": "25007",
		"flavor": "\"Una montura indómita. Si con su vida o su muerte pudiese salvarnos, lo haría.\" -Valquiria",
		"name": "Aragorn",
		"text": "Valquiria recibe +4 de Vida y gana el rasgo [[aéreo]].",
		"traits": "Asgard. Criatura."
	},
	{
		"code": "25008",
		"flavor": "\"Las valquirias transportan los espíritus de los guerreros caídos al Valhalla, si son juzgados dignos.\"",
		"name": "Cabalgata de las valquirias",
		"text": "<b>Respuesta</b>: después de que el enemigo que tenga vinculado el Halo de muerte sea derrotado, descarta la Cabalgata de las valquirias -> quita 5 de Amenaza de un Plan."
	},
	{
		"code": "25009",
		"flavor": "\"Como guía de los caídos, Valquiria puede abrir un portal al Valhalla siempre que lo desea.\"",
		"name": "Visitar el Valhalla",
		"text": "<b>Acción de Alter ego</b>: devuelve a tu mano una carta de Valquiria que esté en tu pila de descartes."
	},
	{
		"code": "25010",
		"flavor": "\"Ha llegado tu hora. Muere con honor.\" -Valquiria",
		"name": "Elegir entre los caídos",
		"text": "<b>Acción de Héroe</b>: busca un Esbirro en el mazo de Encuentros y en su pila de descartes, y ponlo en juego enfrentado a ti -> roba 2 cartas."
	},
	{
		"code": "25011",
		"name": "Doncella escudera",
		"text": "<b>Interrupción de Héroe</b>: cuando el enemigo que tenga vinculado el Halo de muerte ataque, declara a Valquiria como defensora sin agotarla. Valquiria recibe +2 DEF para este ataque."
	},
	{
		"code": "25012",
		"name": "¡Defiéndete!",
		"text": "<b>Acción de Héroe</b> (ataque): inflige 7 de Daño a un enemigo. Si ese enemigo tiene vinculado el Halo de muerte, este ataque gana Brutalidad.",
		"traits": "Ataque."
	},
	{
		"code": "25013",
		"name": "Thor",
		"subname": "Odinson",
		"text": "Dureza.\n<b>Interrupción</b>: cuando Thor ataque a un Esbirro que esté enfrentado a un jugador, gasta un recurso [energy] -> resuelve este ataque contra todos los Esbirros que estén enfrentados a ese jugador (en el orden que prefieras).",
		"traits": "Asgard. Vengador."
	},
	{
		"code": "25014",
		"flavor": "\"¡Croac!\"",
		"name": "Throg",
		"subname": "Sorbecharcos",
		"text": "<b>Respuesta</b>: después de que Throg entre en juego, dale una carta de Estado \"Duro\" si estás enfrentado a un Esbirro.",
		"traits": "Asgard. Guardián."
	},
	{
		"code": "25018",
		"flavor": "\"¡Y no te levantes!\" -Power Man",
		"name": "Golpe veloz",
		"text": "<b>Acción de Héroe</b> (ataque): inflige tanto Daño a un enemigo como tu ATQ.",
		"traits": "Ataque."
	},
	{
		"code": "25019",
		"flavor": "\"¡Mjolnir hablará por mí!\" -Thor",
		"name": "Resolver el problema a golpes",
		"text": "<b>Acción de Héroe</b> (intervención): agota tu Héroe -> quita tanta Amenaza de un Plan como la puntuación de ATQ de tu Héroe.",
		"traits": "Intervención."
	},
	{
		"code": "25020",
		"flavor": "\"Ya sé que somos los Guardianes de la Galaxia, pero preferimos disparar a que nos disparen.\" -Mapache Cohete",
		"name": "La mejor defensa...",
		"text": "<b>Interrupción de Héroe</b> (defensa): cuando tu Héroe defienda contra un ataque, usa su ATQ en vez de su DEF para este ataque.",
		"traits": "Defensa."
	},
	{
		"code": "25023",
		"name": "El Bifrost",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Asgard]].\n<b>Acción</b>: agota El Bifrost -> busca en tu mazo un Aliado [[Asgard]] y juégalo (pagando su coste). Baraja tu mazo.",
		"traits": "Asgard. Lugar.",
	},
	{
		"code": "25024",
		"flavor": "\"Fanfarrón.\" -Jane Foster",
		"name": "Resistencia divina",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[Asgard]].\n<b>Acción</b>: cura 2 de Daño a tu Superhéroe. Puedes descartar una carta de Estado de tu Superhéroe."
	},
	{
		"code": "25033",
		"name": "Solucionadores de problemas",
		"text": "Alianza.\n<b>Acción de Héroe</b> (intervención): agota un personaje [[Vengador]] y un personaje [[Guardián]] -> quita X de Amenaza de cada Plan, siendo X igual a la puntuación combinada de INT de esos personajes.",
		"traits": "Intervención."
	},
	{
		"code": "25034",
		"name": "Entrenamiento en liderazgo",
		"text": "Máximo de 2 por mazo. Usos (2 contadores de Entrenamiento).\n<b>Acción de Alter ego:</b> agota esta carta y quítale 1 contador de Entrenamiento -> elige un Evento de Liderazgo (azul) que esté en tu pila de descartes, añádelo a tu mazo y barájalo.",
		"traits": "Alteración."
	},
	{
		"code": "25035",
		"flavor": "\"¡Ya era hora de que aparecierais!\" -Ojo de Halcón",
		"name": "Anticipación",
		"text": "Máximo de 1 por jugador.\n <b>Interrupción de Héroe:</b> cuando te enfrentes a un Esbirro, descarta esta carta -> prepara tu Héroe.",
		"traits": "Planificación."
	},
	{
		"code": "25036",
		"name": "Alianza cósmica",
		"text": "Alianza. (Los jugadores pueden pagar los costes de esta carta en grupo.)\n<b>Acción de Héroe:</b> elige un personaje [Vengador] y un personaje [Guardián] -> prepara todos esos personajes."
	}
]