[
	{
		"code": "26001a",
		"flavor": "\"Es extraño que haya quien diga que soy menos que humano, cuando en realidad soy muy superior.\"",
		"name": "La Visión",
		"text": "<i>Manipulación de la densidad</i> — <b>Acción</b>: cambia tu identidad de masa dándole la vuelta a tu Mejora de Identidad de masa. (Límite de una vez por ronda.)",
		"traits": "Androide. Vengador."
	},
	{
		"code": "26001b",
		"name": "La Visión",
		"text": "Mientras tu identidad de masa sea Denso, recibes +2 REC.\nMientras tu identidad de masa sea Intangible, recibes +1 al tamaño de tu mano.\n<b>Preparación</b>: pon en juego tu Mejora de Identidad de masa con la cara de Intangible boca arriba.",
		"traits": "Android."
	},
	{
		"back_text": "Identidad de masa. Permanente.\nMientras tenga adoptada su identidad de Héroe, La Visión recibe +2 ATQ y +2 DEF.\n<b>Respuesta</b>: después de que cambies a esta identidad de masa, roba 1 carta.",
		"code": "26002",
		"name": "Intangible",
		"text": "Identidad de masa. Permanente.\nLa Visión no puede atacar ni defenderse.\nLa cantidad de Daño que sufre La Visión de cada ataque se reduce en 2."
	},
	{
		"code": "26003",
		"flavor": "\"Te quiero, papá.\"",
		"name": "Vivian",
		"text": "While you are in Intangible mass form, Vivian gets +2 THW.\nWhile you are in Dense mass form, Vivian gets +2 ATK.",
		"traits": "Androide. Campeón."
	},
	{
		"code": "26004",
		"flavor": "\"Me encuentro continuamente en una encrucijada de mente y corazón.\" —La Visión",
		"name": "616 de la calle Hickory Branch",
		"text": "<b>Acción de Alter ego</b>: agota esta carta → busca un Aliado [[Androide]] en tu mazo y en tu pila de descartes, y añádelo a tu mano. (Baraja el mazo.)",
		"traits": "Lugar."
	},
	{
		"code": "26005",
		"flavor": "\"La gema que la Visión tiene incrustada en la frente absorbe energía solar, que luego su cuerpo transforma en poder mediante un proceso similar a la fotosíntesis.\"",
		"name": "Gema solar",
		"text": "La Visión gana el rasgo [[Aéreo]].\n<b>Recurso</b>: agota la Gema solar → genera un recurso [wild].",
		"traits": "Objeto."
	},
	{
		"code": "26006",
		"flavor": "\"La capacidad de la Visión para controlar su propia densidad se extiende a su traje y su capa.\"",
		"name": "Capa de la Visión",
		"text": "Mientras tu identidad de masa sea Denso, ganas Represalia +1.\n Mientras tu identidad de masa sea Intangible, ganas Firmeza.",
		"traits": "Item."
	},
	{
		"code": "26007",
		"flavor": "\"No te vas a morir por utilizar la puerta alguna vez.\" —Ojo de Halcón",
		"name": "Control de la densidad",
		"text": "<b>Respuesta de Héroe</b>: después de que cambies de identidad de masa, descarta esta carta → coge un Evento de La Visión que esté en tu pila de descartes y añádelo a tu mano.",
		"traits": "Superpoder."
	},
	{
		"code": "26008",
		"name": "Rayo solar",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: si la identidad de masa de La Visión es Denso, inflige 7 de Daño a un enemigo.\n<b>Acción de Héroe</b> <i>(intervención): si la identidad de masa de La Visión es Intangible, quita 5 de Amenaza de un Plan.",
		"traits": "Ataque. Superpoder. Intervención."
	},
	{
		"code": "26009",
		"flavor": "\"He calculado todas las probabilidades, y no existe ningún desenlace en el que ganes esta pelea.\" -La Visión",
		"name": "Golpe superdenso",
		"text": "Juega esta carta sólo si la identidad de masa de La Visión es Denso.\n<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 5 de Daño a un enemigo. Este ataque gana Penetrante.",
		"traits": "Ataque. Superpoder."
	},
	{
		"code": "26010",
		"name": "Pasar a través",
		"text": "Juega esta carta sólo si la identidad de masa de La Visión es Intangible.\n<b>Acción de Héroe</b> <i>(intervención)</i>: quita 3 de Amenaza de un Plan, ignorando la palabra clave Patrulla y el icono de Crisis ([crisis]).",
		"traits": "Superpoder. Intervención."
	},
	{
		"code": "26011",
		"name": "Disrupción de fase",
		"text": "Juega esta carta sólo si la identidad de masa de La Visión es Intangible.\n<b>Acción de Héroe</b>: confunde a un enemigo. Elige un Accesorio vinculado a ese enemigo que contenga las palabras \"<b>Acción de Héroe</b>\" o \"<b>Respuesta de Héroe</b>\" y descarta dicho Accesorio.",
		"traits": "Superpoder."
	},
	{
		"code": "26012",
		"name": "Aumento de masa",
		"text": "Juega esta carta sólo si la identidad de masa de La Visión es Denso.\n<b>Interrupción de Héroe</b> <i>(defensa): cuando La Visión defienda, evita todo el Daño infligido por ese ataque. Aturde al enemigo atacante después de resolver ese ataque.",
		"traits": "Defensa. Superpoder."
	},
	{
		"code": "26013",
		"name": "Yocasta",
		"text": "Puedes jugar el Evento vinculado a Yocasta como si estuviera en tu mano.\n<b>Respuesta</b>: después de que Yocasta entre en juego, elige un Evento [[Defensa]] que esté en tu pila de descartes y vincúlalo a Yocasta boca abajo.",
		"traits": "Androide. Vengador."
	},
	{
		"code": "26014",
		"name": "Protectora",
		"subname": "Alexis",
		"text": "<b>Interrupción</b>: cuando la Protectora vaya a sufrir cualquier cantidad de Daño, gasta un recurso [mental] → reduce en 1 esa cantidad. (Límite de una vez por ronda.)",
		"traits": "Androide. Vengador."
	},
	{
		"code": "26015",
		"flavor": "\"¿Quieres matarme? Pues será mejor que te des prisa…\"",
		"name": "Victor Mancha",
		"text": "La cantidad de Daño que sufre Victor Mancha de cada ataque se reduce en 1.",
		"traits": "Androide. Vengador."
	},
	{
		"code": "26016",
		"name": "Fluir como el agua",
		"text": "Juega esta carta poniéndola bajo el control de cualquier jugador. Máximo de 1 por jugador.\n<b>Respuesta</b>: después de que juegues una carta con [[Defensa]], inflige 1 de Daño al enemigo atacante.",
		"traits": "Alteración."
	},
	{
		"code": "26018",
		"flavor": "\"No.\" —Shang-Chi",
		"name": "Desafío",
		"text": "<b>Interrupción de Héroe</b> <i>(defensa)</i>: cuando vaya a ponerse boca arriba una carta de aumento para un enemigo que te esté atacando, en vez de eso descártala.",
		"traits": "Defensa."
	},
	{
		"code": "26022",
		"flavor": "\"¡Aquí llega el metal pesado!\"",
		"name": "Hombre Máquina",
		"subname": "Aaron Stack",
		"text": "<b>Interrupción</b>: cuando el Hombre Máquina ataque o intervenga, gasta un máximo de 3 recursos de cualquier tipo → el Hombre Máquina recibe +1 INT y +1 ATQ por cada recurso gastado de este modo para este uso.",
		"traits": "Androide."
	},
	{
		"code": "26024",
		"flavor": "\"¿Has probado a apagarlo y volverlo a encender?\" —Ironheart",
		"name": "Reinicio",
		"text": "<b>Acción</b>: prepara un personaje [[Androide]] amigo y cúrale 1 de Daño."
	},
	{
		"code": "26033",
		"name": "Entrenamiento en asalto",
		"text": "Máximo de 2 por mazo. Usos (2 contadores de Entrenamiento).\n <b>Acción de Alter ego</b>: agota esta carta y quítale 1 contador de Entrenamiento → elige un Evento de Agresividad (rojo) que esté en tu pila de descartes y añádelo a tu mazo y barájalo.",
		"traits": "Alteración."
	},
	{
		"code": "26034",
		"name": "Encuentro fortuito",
		"text": "Vincula esta carta a un Plan secundario. Máximo de 1 por Plan.\n<b>Interrupción</b>: cuando se derrote el Plan secundario vinculado, busca un Aliado en tu mazo y en tu pila de descartes y añádelo a tu mano. Baraja tu mazo.",
		"traits": "Alteración."
	},
	{
		"code": "26035",
		"name": "Unir fuerzas",
		"text": "Alianza.\n<b>Acción de Héroe</b>: los jugadores ponen en juego entre todos un total de 1 Aliado [[Vengador]] y 1 Aliado [[Guardián]] desde sus manos."
	},
	{
		"code": "26036",
		"flavor": "\"La iluminación se alcanza mediante la práctica.\" —Dragón Lunar",
		"name": "Meditación",
		"text": "<b>Acción de Alter ego</b>: agota tu Alter ego → juega una carta de tu mano, reduciendo en 3 su coste en recursos."
	}
]
