[
	{
		"code": "23001a",
		"flavor": "\"¡Bum! ¿Buscabas esto?\" —James Rhodes",
		"name": "Máquina de Guerra",
		"text": "<i>Armas a punto</i> — <b>Respuesta</b>: después de que cambies a esta identidad, coloca 5 contadores de Munición sobre Máquina de Guerra.",
		"traits": "Vengador. Soldado."
	},
	{
		"code": "23001b",
		"errata": "Deberia de poner al final de la Acción \"(Límite de una vez por ronda.)\".",
		"name": "James Rhodes",
		"text": "<b>Acción</b>: elige una carta de Máquina de Guerra que esté en tu pila de descartes, añádela a tu mazo y barájalo.\n<b>Respuesta obligada</b>: después de que cambies a esta identidad, descarta todos los contadores de Munición de tu Superhéroe.",
		"traits": "S.H.I.E.L.D. Soldado."
	},
	{
		"code": "23002",
		"flavor": "\"¿Qué le has hecho a mi armadura, Rhodey?\"",
		"name": "Iron Man",
		"subname": "Tony Stark",
		"text": "<b>Respuesta:</b> después de que Iron Man entre en juego, busca en tu mazo y en tu pila de descartes una Mejora [[tecnología]] y añádela a tu mano. Baraja tu mazo.",
		"traits": "Vengador."
	},
	{
		"code": "23003",
		"name": "Depósito de municiones",
		"text": "<b>Acción de Alter ego</b>: agota el Depósito de municiones → coloca 2 contadores de Munición sobre esta carta.\n<b>Acción de Héroe</b>: agota el Depósito de municiones → traslada a Máquina de Guerra todos los contadores de Munición que haya sobre esta carta.",
		"traits": "Lugar. S.H.I.E.L.D."
	},
	{
		"code": "23004",
		"name": "Chasis mejorado",
		"text": "Máquina de Guerra gana el rasgo [[aéreo]].\n<b>Respuesta de Héroe</b>: después de que cambies a tu identidad de Héroe, agota el Chasis mejorado → dale a Máquina de Guerra una carta de Estado \"Duro\".",
		"traits": "Armadura. Tecnología."
	},
	{
		"code": "23005",
		"flavor": "\"Vamos a ver qué hace esta preciosidad.\" —James Rhodes",
		"name": "Guantelete artillado",
		"text": "<b>Recurso</b>: agota el Guantelete artillado → genera un recurso [wild] para un Evento de Máquina de Guerra y coloca 1 contador de Munición sobre Máquina de Guerra.",
		"traits": "Tecnología. Arma."
	},
	{
		"code": "23006",
		"name": "Lanzamisiles",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: agota el Lanzamisiles y quítale 1 contador de Munición a Máquina de Guerra → inflige 2 de Daño a un enemigo. Este ataque gana A distancia.",
		"traits": "Tecnología. Arma."
	},
	{
		"code": "23007",
		"flavor": "\"¡RATATATATATA!\"",
		"name": "Ametralladora dorsal",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: agota la Ametralladora dorsal → inflige 1 de Daño a un enemigo. Puedes quitar 1 contador de Munición a Máquina de Guerra para preparar la Ametralladora dorsal.",
		"traits": "Tecnología. Arma."
	},
	{
		"code": "23008",
		"flavor": "\"Ah, ¿tú también quieres un poco?\" —James Rhodes",
		"name": "Rayos repulsores",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: quítale 1 contador de Munición a Máquina de Guerra  → inflige 4 de Daño a un enemigo.",
		"traits": "Ataque."
	},
	{
		"code": "23009",
		"flavor": "\"¡Ésta es la parte en la que te rindes! —James Rhodes",
		"name": "Ataque dirigido",
		"text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quítale 1 contador de Munición a Máquina de Guerra → quita 3 de Amenaza de un Plan.",
		"traits": "Intervención."
	},
	{
		"code": "23010",
		"flavor": "\"Yo digo que despeguemos y arrasemos toda la zona desde el aire. Es el único modo de asegurarse.\" —James Rhodes",
		"name": "Tierra quemada",
		"text": "<b>Acción de Héroe</b>: quítale 3 contadores de Munición a Máquina de Guerra → inflige 3 de Daño a todos los enemigos que haya en juego.",
		"traits": "Táctica."
	},
	{
		"code": "23011",
		"flavor": "\"¡Eh, Tony! ¡A ver si tu Mark V puede hacer esto!\" —James Rhodes",
		"name": "Fuego automático",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: quítale 4 contadores de Munición a Máquina de Guerra y elige un enemigo → inflige 8 de Daño a ese enemigo. Este ataque gana Brutalidad.",
		"traits": "Ataque."
	},
	{
		"code": "23012",
		"flavor": "",
		"name": "Pantera Negra",
		"subname": "T'Challa",
		"text": "Puedes jugar el Evento vinculado a Pantera Negra como si estuviera en tu mano.\n<b>Respuesta</b>: después de que Pantera Negra entre en juego, elige un Evento de Liderazgo (azul) que esté en tu pila de descartes y vincúlalo a Pantera Negra boca abajo.",
		"traits": "Vengador. Wakanda."
	},
	{
		"code": "23013",
		"flavor": "",
		"name": "Capitana Marvel",
		"subname": "Carol Danvers",
		"text": "<b>Respuesta:</b> después de que la Capitana Marvel entre en juego, descarta las 4 primeras cartas de tu mazo. Si descartas un recurso [energy] impreso, inflige 3 de Daño a un enemigo. Si descartas más de un recurso [energy] impreso, aturde también a ese enemigo.",
		"traits": "Aéreo. Vengador."
	},
	{
		"code": "23016",
		"flavor": "",
		"name": "Grupo de mando",
		"text": "Usos (3 contadores de Mando).\n<b>Acción</b>: agota el Grupo de mando y quítale 1 contador de Mando → prepara un Aliado.",
		"traits": "S.H.I.E.L.D."
	},
	{
		"code": "23017",
		"flavor": "\"¡Sorpresa!\" —Starlord",
		"name": "Ataque furtivo",
		"text": "<b>Acción</b>: elige un Aliado de tu mano que comparta un [[rasgo]] con tu Superhéroe → pon en juego ese Aliado. Si ese Aliado continúa en juego al final de la fase, descártalo.",
		"traits": "Táctica."
	},
	{
		"code": "23018",
		"flavor": "\"Hay días intensos, ¡y el de hoy ha sido la pera!\" —Spiderman",
		"name": "Salvados del desastre",
		"text": "<b>Acción de Héroe</b>: descarta un Aliado que controles → quita tanta Amenaza de un Plan como el coste impreso de ese Aliado.",
		"traits": "Táctica."
	},
	{
		"code": "23019",
		"flavor": "\"Spiderman puede llegar a ser muy irritante con tanto chiste, pero te diré una cosa: el chaval nunca se rinde.\" —Capitán América",
		"name": "Hasta el último aliento",
		"text": "<b>Acción de Héroe</b>: descarta un Aliado que controles → inflige tanto Daño a un enemigo como el coste impreso de ese Aliado.",
		"traits": "Táctica."
	},
	{
		"code": "23024",
		"name": "Dos contra el mundo",
		"text": "Equipo (Iron Man y Máquina de Guerra). Máximo de 1 por mazo.\n<b>Acción de Héroe</b>: busca en tu mazo una Mejora [[tecnología]] y ponla en juego. Baraja tu mazo. Prepara a Iron Man y a Máquina de Guerra.",
		"traits": ""
	},
	{
		"code": "23032",
		"name": "¡Como uno solo!",
		"text": "Alianza.\n<b>Acción de Héroe</b> <i>(ataque)</i>: agota un personaje [[vengador]] y un personaje [[guardián]] → inflige X de Daño a un enemigo, siendo X la puntuación combinada de ATQ de esos personajes. Este ataque gana Brutalidad.",
		"traits": "Ataque."
	},
	{
		"code": "23033",
		"name": "Entrenamiento de justiciero",
		"text": "Máximo de 2 por mazo. Usos (2 contadores de Entrenamiento).\n<b>Acción de Alter ego</b>: agota esta carta y quítale 1 contador de Entrenamiento → elige un Evento de Justicia (amarillo) que esté en tu pila de descartes y barájalo.",
		"traits": "Alteración."
	},
	{
		"code": "23034",
		"name": "Codo con codo",
		"text": "Alianza.\n<b>Interrupción de Héroe</b>: cuando un personaje amigo vaya a sufrir cualquier cantidad de Daño a consecuencia de un ataque, agota un personaje [[vengador]] y un personaje [[guardián]] → evita todo ese Daño. Inflige esa misma cantidad de Daño al enemigo atacante.",
		"traits": "Táctica."
	},
	{
		"code": "23035",
		"flavor": "\"¡Caray! ¡Tío, qué disfraz más chulo!\" —Niño",
		"name": "Arma secundaria",
		"text": "Vincula esta carta a un Aliado. Máximo de 1 por Aliado.\nEl Aliado vinculado recibe +1 ATQ y sus ataques ganan A distancia.",
		"traits": "Arma."
	}
]
