[
    {
        "code": "54027",
        "name": "Adoctrinado en la Sala Roja",
        "text": "<b><i> Dale esta carta al jugador que lleva a Bucky Barnes.</i></b>\nPuedes adoptar la identidad de tu Alter ego. Elige una opción:\n• Agota a Bucky Barnes → retira esta carta de la partida.\n• Descarta la carta con el coste impreso más alto que tengas en la mano y sufre tanto Daño indirecto como su coste. Descarta esta Obligación."
    },
    {
        "code": "54028",
        "name": "Calavera",
        "text": "Ataque veloz.\n[star] <b>Respuesta obligada</b>: después de que Calavera ataque y derrote a un Aliado, coloca 2 de Amenaza sobre el Plan principal.\n<i>(Esbirro Archienemigo del Soldado de Invierno.)</i>",
        "traits": "Élite. Hydra."
    },
    {
        "code": "54029",
        "flavor": "Calavera dirige su propio equipo de sicarios de Hydra escogidos a dedo.",
        "name": "Escuadrón de la muerte de Hydra",
        "text": "Cada Esbirro [[Hydra]] recibe +1 ATQ y +2 de Vida.\n<b>Cuando se derrote esta carta</b>: el jugador que haya derrotado este Plan busca un Esbirro [[Hydra]] en el mazo de Encuentros y lo muestra. <i>(Baraja el mazo.)</i>"
    },
    {
        "code": "54030",
        "name": "Armamento de tecnología punta",
        "text": "Vincula esta carta a Calavera. De no ser posible, vincula esta carta al Villano.\n<b>Respuesta obligada</b>: después de que vincules Armamento de tecnología punta a un enemigo, ese enemigo se activa contra ti.\n<b>Acción de Héroe</b>: agota a un personaje que controles → descarta esta carta.",
        "traits": "Tecnología. Arma."
    },
    {
        "code": "54031",
        "flavor": "\"¿Que hace Hydra aquí?\" —Carol Danvers",
        "name": "Mercenario de Hydra",
        "text": "Guardia. <i>(While this minion is enfrentado a ti, you cannot ataque Villano.)</i>",
        "traits": "Hydra."
    },
    {
        "code": "54034",
        "name": "Ventisca",
        "text": "Infame. Victoria 1.\n[star] <b>Respuesta obligada</b>: después de que Ventisca ataque a un personaje, busca Atrapado en hielo en el mazo y la pila de descartes de Encuentros y vincúlala a ese personaje. <i>(Baraja el mazo.)</i> De no ser posible, aturde al personaje atacado.",
        "traits": "Élite. Thunderbolt."
    },
    {
        "code": "54035",
        "name": "Atrapado en hielo",
        "text": "Vincula esta carta a tu Superhéroe.\nEl personaje vinculado no puede atacar a otro enemigo que no sea esta carta.\nCualquier jugador puede atacar esta carta como si fuese un Esbirro. Si hay al menos 3 de Daño sobre esta carta, traslada al personaje vinculado todo el Daño que haya por encima de 3 y descarta esta carta.",
        "traits": "Hielo."
    },
    {
        "code": "54036",
        "flavor": "\"¡Mira dónde pisas!\" —Ventisca",
        "name": "Terreno resbaladizo",
        "text": "<b>Respuesta obligada</b>: después de que un Aliado entre en juego, agótalo."
    },
    {
        "code": "54037",
        "name": "Viento blanco",
        "text": "<b>Cuando se muestre esta carta</b>: localiza a Ventisca y muéstralo. <i>(si ya está en juego, se enfrenta a ti.)</i> Ventisca se activa contra ti. Si no se activa ningún enemigo de este modo, esta carta gana Oleada.\n<hr />\n[star] <b>Aumento</b>: quedas aturdido. Si ya estabas aturdido, sufres 1 de Daño."
    }
]