[
	{
		"code": "35027",
		"name": "Demonios del pasado",
		"text": "<b><i>Dale esta carta al jugador que lleva a Logan.</i></b>\nPuedes adoptar la identidad de tu Alter ego. Elige una opción:\n- Agota a Logan → retira de la partida Demonios del pasado.\n- Quedas aturdido y confundido. Descarta esta carta."
	},
	{
		"attack_text": "<b>Interrupción obligada:</b> cuando Rojo Omega te ataque, inflige 1 de Daño a todos los personajes que controles.",
		"code": "35028",
		"flavor": "\"¡Mi factor letal absorberá la vida de tu cuerpo!\"",
		"name": "Rojo Omega",
		"text": "Represalia 1. Tesón.",
		"traits": "Bruto. Élite."
	},
	{
		"code": "35029",
		"flavor": "\"Rojo Omega necesita el sintetizador de carbonádium para evitar que su propio factor letal lo mate.\"",
		"name": "El sintetizador de carbonádium",
		"text": "Mientras esté en juego El sintetizador de carbonádium, Rojo Omega no puede ser derrotado."
	},
	{
		"code": "35030",
		"name": "Factor letal",
		"text": "Vincula esta carta a tu Superhéroe.\n<b>Respuesta obligada:</b> después de que termine tu turno, sufres 1 de Daño.\n<b>Interrupción de Alter ego:</b> cuando realices una recuperación básica, descarta esta carta en vez de curar Daño."
	},
	{
		
		"boost_text": "<b>Aumento:</b> quedas aturdido. Sufres 1 de Daño (4 de Daño si ya estabas aturdido).",
		"code": "35031",
		"name": "Golpe de Tentáculo",
		"text": "<b>Cuando se muestre esta carta:</b> quedas aturdido. Sufres 1 de Daño (4 de Daño si ya estabas aturdido)."

	},
	{
		"attack_text": "<b>Respuesta obligada:</b> después de que Dama Mortal ataque e inflija Daño a un personaje, el propietario de ese personaje descarta 1 carta de su mano al azar.",
		"code": "35034",
		"flavor": "\"¡Esta vez te arrancaré el corazón del pecho!\"",
		"name": "Dama Mortal",
		"text": "Ataque veloz.",
		"traits": "Élite. Cosechador."
	},
	{
		"code": "35035",
		"name": "En busca de venganza",
		"text": "<b>Cuando se muestre esta carta:</b> si Dama Mortal está en juego, se activa contra ti. De no ser así, busca a Dama Mortal en el mazo y la pila de descartes de Encuentros y ponla en juego enfrentada a ti."
	},
	{
		"attack_text": "Los ataques del enemigo vinculado ganan Penetrante.",
		"code": "35036",
		"name": "Mejoras de adamántium",
		"text": "Vincula esta carta a un enemigo que no tenga ya vinculada una copia de Mejoras de adamántium. De no ser posible, esta carta gana Oleada.\n<b>Acción de Héroe:</b> gasta recursos [energy] [mental] [physical] → descarta esta carta.",
		"traits": "Tecnología."
	},
	{
		"boost_text": "<b>Aumento:</b> descarta 1 carta de tu mano al azar y sufre tanto Daño como el número de recursos impresos en ella.",
		"code": "35037",
		"name": "Descuartizamiento",
		"text": "<b>Cuando se muestre esta carta:</b> descarta 1 carta de tu mano al azar y sufre tanto Daño como el número de recursos impresos en ella."
	}
]
