[
	{
		"code": "35001a",
		"flavor":"\"Soy el mejor en lo que hago, pero lo que hago no es muy agradecido.\"",
		"name": "Lobezno",
		"text": "<i>Factor curativo</i> - <b>Respuesta</b>: después de que empiece la fase de los Jugadores, cúrate 2 de Daño.",
		"traits": "Patrulla-X."
	},
	{
		"code": "35001b",
		"flavor":"\"Soy canadiense, nene ¡Y a mucha honra!\"",
		"name": "Logan",		
		"text": "<i>Snikt!</i> - <b>Preparación</b>: busca en tu mazo y tu pila de descartes la Mejora Garras de Lobezno y ponla en juego.",
		"traits": "Mutante."
	},
	{
		"code": "35002",
		"name": "Garras de Lobezno",
		"text": "Permanente.\n<b>Acción de Héroe</b>: agota las Garras de Lobezno, elige un Evento de [[ATAQUE]] de tu mano, y sufre tanto Daño como su coste impreso → juega ese Evento ignorando su coste en recursos. Ese ataque gana Penetrante.",
		"traits": "Arma."
	},
	{
		"code": "35003",
		"name": "Júbilo",
		"subname": "Jubilation Lee",
		"text": "<b>Respuesta</b>: después de que Júbilo entre en juego, elige un enemigo. Hasta el final de la fase, mientras Lobezno o Júbilo estén realizando un ataque básico contra ese enemigo, reciben +2 ATQ para ese ataque.",
		"traits": "Patrulla-X."
	},
	{
		"code": "35004",
		"flavor":"\"Los huesos de Lobezno poseen un revestimiento de adamántium que los hace irrompibles.\"",
		"name": "Esqueleto de adamántium",
		"text": "Recibes +4 de Vida.\nLobezno recibe +1 ATQ y sus ataques básicos ganan Penetrante."
	},
	{
		"code": "35005",
		"name": "Frenesí rabioso",
		"text": "<b>Respuesta de Héroe</b>: después de que Lobezno sufra cualquier cantidad de Daño a consecuencia de un ataque enemigo, roba 1 carta.\n<b>Respuesta obligada</b>: después de que cambies a la identidad de tu Alter ego, descarta esta carta.",
		"traits": "Alteración."
	},
	{
		"code": "35006",
		"name": "\"Me mataron y mejoré\"",
		"text": "<b>Interrupción</b>:cuando vayas a ser derrotado por un ataque enemigo, en vez de eso fija tu medidor de Vida en 5, prepara tu carta de Superhéroe y descarta esta carta.",
		"traits": "Superpoder."
	},
	{
		"code": "35007",
		"flavor":"\"Logan es de naturaleza solitaria, y suele retirarse a su cabaña cuando necesita estar apartado del mundo.\"",
		"name": "La cabaña de Logan",
		"text": "<b>Acción de Alter ego</b>: agota La cabaña de Logan → coge 1 carta de Lobezno de tu pila de descartes, añádela a tu mazo y barájalo.",
		"traits": "Lugar."
	},
	{
		"code": "35008",
		"flavor":"\"¡Tú no sabes lo que es una buena escabechina hasta que me hayas visto cabreado!\" -Lobezno",
		"name": "Torbellino de garras",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 4 de Daño a un enemigo. Si este ataque derrota a un enemigo, puedes sufrir 2 de Daño → vuelve a usar esta capacidad.",
		"traits": "Ataque."
	},
	{
		"code": "35009",
		"name": "Hacer picadillo",
		"text": "<b>Acción de Héroe</b>: efectúa los 2 ataques siguientes por orden:\n• inflige 3 de Daño a un enemigo.\n• inflige 3 de Daño a un enemigo.",
		"traits": "Ataque."
	},
	{
		"code": "35010",
		"flavor":"\"No te habrás olvidado de mí, ¿verdad?.\" -Lobezno",
		"name": "Tirarse de cabeza",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 8 de Daño a un enemigo. Si has agotado las Garras de Lobezno para jugar esta carta, este ataque gana Brutalidad.",
		"traits": "Ataque."
	},
	{
		"code": "35011",
		"flavor":"\"Una vez que capto su olor, puedo seguirlos a cualquier parte.\" -Lobezno",
		"name": "Guiarse por el olfato",
		"text": "<b>Acción de Héroe</b> <i>(intervención)</i>: quita 3 Amenaza de un Plan. Si con esto se quita la última ficha de Amenaza de ese Plan, roba 2 cartas.",
		"traits": "Superpoder. Intervención."
	},
	{
		"code": "35012",
		"name": "Curación regenerativa",
		"text": "<b>Acción</b>: elige una opción:\n• Cura 4 de Daño a tu Superhéroe.\n• Descarta todas las cartas de Estado \"Aturdido\" y \"Confundido\" de tu Superhéroe.",
		"traits": "Superpoder."
	},
	{
		"code": "35013",
		"name": "Mariposa Mental",
		"subname": "Betsy Braddock",
		"text": "Mariposa Mental entra en juego con 2 contadores Psiónicos.\n[star] <b>Interrupción</b>: cuando Mariposa Mental ataque a un enemigo, quítale 1 contador Psiónico → confunde a ese enemigo e inflígele 1 de Daño.",
		"traits": "Psiónico. Patrulla-X."
	},
	{
		"code": "35014",
		"name": "Fuego Solar",
		"subname": "Shiro Yoshida",
		"text": "<b>Respuesta</b>: después de que juegues a Fuego Solar desde tu mano, gasta un recurso [energy] → elige un Accesorio que tenga el encabezado \"Acción de Héroe\" o \"Respuesta de Héroe\" y descártalo.",
		"traits": "Patrulla-X."
	},
	{
		"code": "35015",
		"name": "Furia de combate",
		"text": "Juega esta carta poniéndola bajo el control de cualquier jugador. Máximo de 1 por jugador.\n<b>Respuesta</b>: después de que tu Héroe ataque y derrote a un Esbirro, inflige 1 de Daño a tu Héroe y descarta Furia de combate → prepara a tu Héroe.",
		"traits": "Alteración."
	},
	{
		"code": "35016",
		"name": "Habilidad de guerrero",
		"text": "Usos (3 contadores de Guerrero). Máximo de 1 por jugador.\n<b>Interrupción</b>: cuando tu Héroe ataque, quita 1 contador de Guerrero de esta carta → ese ataque inflige 1 de Daño adicional.",
		"traits": "Habilidad."
	},
	{
		"code": "35017",
		"name": "¡Fuera de mi camino!",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 3 de Daño a un enemigo (5 de Daño si ese enemigo tiene la palabra clave Guardia o Patrulla).",
		"traits": "Ataque."
	},
	{
		"code": "35018",
		"flavor":"Un ataque concentrado suele ser más eficaz que la mera fuerza bruta",
		"name": "Ataque de precisión",
		"text": "<b>Acción de Héroe</b> <i>(ataque)</i>: inflige 2 de Daño a un enemigo. Si este ataque derrota a ese enemigo, cura 2 de Daño a tu Héroe.",
		"traits": "Ataque."
	},
	{
		"code": "35019",
		"flavor":"¡SLASH!",
		"name": "Golpetazo",
		"text": "<b>Interrupción de Héroe</b>: cuando tu Héroe realice un ataque básico, agota una Mejora [[ARMA]] vinculada a tu Héroe → tu Héroe recibe +3 ATQ para este ataque.",
		"traits": "Habilidad."
	},
	{
		"code": "35022",
		"name": "Arma X",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[MUTANTE]].\n<b>Acción de Alter ego</b>: agota Arma X y sufre 1 de Daño → descarta cartas de tu mazo hasta que descartes una carta específica de un Superhéroe, luego añade esa carta a tu mano.",
		"traits": "Lugar."
	},
	{
		"code": "35023",
		"name": "Bola rápida especial",
		"text": "Equipo (Coloso y Lobezno). Máximo de 1 por mazo.\n<b>Acción de Héroe</b> <i>(ataque)</i>: inflige X de Daño a un enemigo, siendo X la suma de los valores de ATQ de Coloso y Lobezno. Este ataque gana Brutalidad y Penetrante.",
		"traits": "Aéreo. Ataque."
	},
	{
		"code": "35032",
		"name": "Centro de mando",
		"text": "Máximo de 1 por jugador.\n<b>Respuesta</b>: después de que un Aliado intervenga y derrote un Plan secundario, agota el Centro de mando → inflige 2 de Daño a un enemigo.",
		"traits": "Lugar."
	},
	{
		"code": "35033",
		"name": "Longshot",
		"text": "Juega esta carta sólo si tu Superhéroe tiene el rasgo [[PATRULLA-X]].\n[star] <b>Respuesta</b>: después de que Longshot ataque a un Esbirro que no sea de [[ÉLITE]], descarta la primera carta del mazo de Encuentros. Si esa carta tiene un icono de estrella ([star]) en el recuadro de aumentos, derrota al Esbirro atacado.",
		"traits": "Patrulla-X."
	}
]
