[
    {
        "code": "43028",
        "name": "Aislamiento",
        "text": "<b><i>Dale esta carta la jugador que lleva a Laura Kinney.</i></b>\nBusca a Honey Tejón en tu mano, mazo, pila de descartes y zona de juego, y colócala boca abajo debajo de esta carta. Si no es posible, descarta esta carta y coge 1 carta de Encuentro boca abajo.\n<b>Respuesta</b>: después de que realices una recuperación básica, descarta esta obligación y a Honey Tejón."
    },
    {
        "code": "43029",
        "name": "Dama Mortal",
        "text": "<b>Cuando se derrote esta carta</b>: el jugador que haya derrotado a este Esbirro descarta la primera carta del mazo de Encuentros y sufre 1 de Daño indirecto por cada icono de Aumento ([boost]) que haya en esta carta.",
        "traits": "Élite. Cosechador."
    },
    {
        "code": "43030",
        "flavor": "\"Qué niña tan mona. Sería una lástima que la ocurriese algo malo.\" — Dama Mortal",
        "name": "En aras de la venganza",
        "text": "Todos los enemigos ganan Represalia 1."
    },
    {
        "code": "43031",
        "name": "Modificaciones cibernéticas",
        "text": "Vincula esta carta a dama Mortal. Si no es posible, descarta cartas de la parte superior del mazo de Encuentros hasta que se descarte un Esbirro. Pon en juego ese Esbirro enfrentado a ti y vincúlale esta carta.\n<b>Interrupción obligada</b>: cuando el Esbirro vinculado vaya a ser descartado, en vez de eso devuélvelo al mazo de Encuentros y barájalo.",
        "traits": "Tecnología."
    },
    {
        "code": "43032",
        "name": "Herida crítica",
        "text": "Vincula esta carta a tu Superhéroe.\n<b>Interrupción obligada</b>: cuando termine tu turno, descarta esta carta y sufre 4 de Daño.",
        "traits": "Alteración."
    },
    {
        "code": "43033",
        "name": "Descuartizamiento",
        "text": "<b>Cuando se muestre esta carta</b>: descarta 1 carta de tu mano al azar y sufre tanto Daño como el número de recursos impresos en ella.\n<hr />\n[star] <b>Aumento</b>: descarta 1 carta de tu mano al azar y sufre tanto Daño como el número de recursos impresos en ella."
    }
]