[
	{
		"code": "60301",
		"name": "Gorgon",
		"text": "<b>Forced Response</b>: After Gorgon takes damage from an attack, discard 1 card from the encounter deck. If a [[hand]] minion is discarded this way, put that minion into play engaged with you. (Limit once per phase per player.)\n<i>\"I am the Gorgon.”</i>",
		"traits": "Hand."
	},
	{
		"code": "60302",
		"name": "Gorgon",
		"text": "<b>Forced Response</b>: After Gorgon takes damage from an attack, discard 2 cards from the encounter deck. Each time a [[hand ]]minion is discarded this way, put that minion into play engaged with you. (limit once per phase per player.)\n<i>\"I am the Gorgon.”</i>",
		"traits": "Hand."
	},
	{
		"code": "60303",
		"name": "Gorgon",
		"text": "<b>Forced Response</b>: After Gorgon takes damage from an attack, discard 3 cards from the encounter deck. Each time a [[hand]] minion is discarded this way, put that minion into play engaged with you. (limite once per phase per player.)\n<i>\"I am the Gorgon.”</i>",
		"traits": "Hand."
	},
	{
		"code": "60304a",
		"name": "Madripoor is burning",
		"text": "<i>A lot of riots takes place in Madripoor.\n</i><b>Contents</b>:<b> </b>Gorgon (I) and Gorgon (II). (Gorgon (II) and Gorgon (III) instead for expert mode.) Madripoor's Dragon and Standard encounter sets. One modular encounter set <i>(recommended: Streets of Mayhem).</i><b>\nSetup</b>: Put a Hand Soldier minion into play engaged with each player. Shuffle the encounter deck. Advance to stage 1B."
	},
	{
		"code": "60304b",
		"name": "Madripoor is burning",
		"text": "It seems almost impossible to contain those riots. The Hand is everywhere.<b>\nForced Response</b>: After a [[hand]] minion is defeated, place 1 threat on Madripoor is Burning\n<b>\n</b>"
	},
	{
		"code": "60305a",
		"name": "Attack on Hong Kong",
		"text": "<i>The dragon if flying toward Hong Kong. What is the target of the hand?\n</i><b>When Revealed</b>: Advance to stage 2B."
	},
	{
		"code": "60305b",
		"name": "Attack on Hong Kong",
		"text": "Each [[hand]] minion gains quickstrike.\n<b>Forced Interrupt</b>: When the villain phase ends, the first player must choose: Deal 1 indirect damage to the first player or place 1 threat on the main scheme.\n<b>If this stage is completed, the players lose the game.</b>\n<b></b>"
	},
	{
		"code": "60306",
		"name": "Gorgon Katana",
		"text": "Attach to the villain.\n[star] Attached villain's attacks gain piercing.\n<b>Hero Action</b>: Spend [physical][physical][physical] resources → discard this card.",
		"traits": "Weapon."
	},
	{
		"code": "60307",
		"name": "Trance",
		"text": "Attach to the villain.\n[star] <b>Forced Interrupt</b>: When Gorgon schemes, give him 1 additional boost card for that activation.\n<b>Hero Action</b>: Spend [mental][mental][mental] resources → discard this card.",
		"traits": "Condition."
	},
	{
		"code": "60308",
		"name": "Hand Soldier",
		"traits": "Hand."
	},
	{
		"code": "60313",
		"name": "Mounted Dragon",
		"text": "Guard.\n[star]<b> Forced Response</b>: After Mounted Dragon attacks you, discard 1 card from the top of the encounter deck. If a [[hand]] minion is discarded this way, put that minion into play engaged with you.",
		"traits": "Dragon. Elite. Hand."
	},
	{
		"code": "60316",
		"name": "The Circle",
		"text": "<i>The Circle is under attack. Everyone is going to defend it.\n</i><b>When Revealed</b>: Each player must choose: Find an ally and put it facedown under The Circle or exhaust your identity.\n<b>When defeated</b>: Each player chooses up to 2 cards in their discard pile and shuffle them into their deck. <i>(Discard each card attached to the Circle)</i>"
	},
	{
		"code": "60317",
		"name": "Untold",
		"text": "<i>They are everywhere.\n</i>Hinder<b> </b>2[per_hero]<b>.\nWhen Revealed</b>: The first player searches the encounter deck and discard pile for a [[hand]] minion and puts it into play engaged with them. Shuffle the encounter deck.\n[hazard]"
	},
	{
		"code": "60319",
		"name": "Attack on S.P.E.A.R."
	},
	{
		"code": "60320",
		"name": "Ambush",
		"text": "<b>When Revealed</b>: Discard an ally or a [[persona ]]support you control. If no cards were discarded this way, this card gains surge.\n——————————————————\n[star] <b>Boost</b>: Exhaust an ally or a [[persona]] support you control."
	},
	{
		"code": "60322",
		"name": "Duel",
		"text": "<b>When Revealed (Alter-Ego)</b>: Flip to hero form. The villain attacks you with +1 ATK. Do not give the villain a boost card for this activation.\n<b>When Revealed (hero)</b>: The villain attacks you. Other characters cannot defend against this attack."
	},
	{
		"code": "60324",
		"name": "Hand Reinforcement",
		"text": "<b>When Revealed</b>: Discard 3 cards from the top of the encounter deck. Each time a [[hand]] minion is discarded this way, put that minion into play engaged with you."
	}
]
