[
	{
		"code": "44032",
		"flavor": "\"Was it something I said?\" —Deadpool",
		"name": "The Merc with the Mouth",
		"text": "<b><i>Give to the Wade Wilson player.</i></b>\nExhaust each ally you control. Allies you control cannot ready. Other players cannot resolve player card abilities during your turn.\n<b>Forced Response</b>: After the player phase ends, if you have not talked this phase, discard this card."
	},
	{
		"code": "44033",
		"name": "Butler",
		"text": "[star] <b>Forced Interrupt</b>: When Butler schemes, place that threat on Involuntary Procedures, if able.\n<i>(Deadpool's nemesis minion.)</i>\n<hr />\n[star] <b>Boost</b>: You are confused.",
		"traits": "Scientist."
	},
	{
		"code": "44034",
		"flavor": "Butler seeks to cure his sister's cancer using Deadpool's regenerative abilities.",
		"name": "Involuntary Procedures",
		"text": "<b>Forced Response</b>: After Deadpool takes any amount of damage, place 1 threat here. Then, if there is 10 or more threat here, remove this card from the game."
	},
	{
		"code": "44035",
		"flavor": "Butler used this drug to erase Deadpool's memory of Butler's medical experiments.",
		"name": "Tabula Rasa 16",
		"text": "Attach to your identity.\nTreat your identity's printed text box as blank <i>(except for [[TRAITS]])</i>.\n<b>Alter-Ego Action</b>: Spend [mental][mental] resources → discard this card.\n<hr />\n[star] <b>Boost</b>: Attach Tabula Rasa 16 to your identity."
	},
	{
		"code": "44036",
		"flavor": "Butler funded his research by developing super soldiers for foreign governments.",
		"name": "Mutated Soldier",
		"text": "Toughness.\n[star] <b>Forced Response</b>: After Mutated Soldier activates, heal all damage from it.",
		"traits": "Mutate. Soldier."
	},
	{
		"code": "44037",
		"name": "Crisis of Infinite Deadpools",
		"text": "<b>When Revealed</b>: Reveal the set-aside Dreadpool minion and Dreadful Deeds side scheme. Shuffle the rest of the set-aside Dreadpool encounter set into the encounter deck. Remove this card from the game."
	},
	{
		"code": "44038",
		"flavor": "\"What I do...I do for the cause. But I still feel bad about it...usually.\"",
		"name": "Dreadpool",
		"text": "Dreadpool engages the first player.\n<b>When Defeated</b>: Deal Dreadpool to the player who defeated him as a facedown encounter card.",
		"traits": "Assassin. Elite."
	},
	{
		"code": "44039",
		"flavor": "Dreadpool believes the only way to end his suffering is to kill every being in all of the multiverse.",
		"name": "Dreadful Deeds",
		"text": "<b>When Revealed</b>: Place 2 threat here for each player who controls 1 or more 'Pool (pink) cards."
	},
	{
		"code": "44040",
		"name": "Anti-Regeneration Ray",
		"text": "Attach to Dreadpool. Otherwise, attach to the villain.\n<b>Forced Interrupt</b>: When attached character attacks a non-villain character, treat the attacked character's text box as if it were blank (except for [[TRAITS]]) until the end of the attack.\n<b>Hero Action</b>: Spend [energy][mental][physical] resources → attach this card to your identity.",
		"traits": "Weapon."
	},
	{
		"code": "44041",
		"name": "'Pool-ized",
		"text": "Treat attached ally as a [['POOL]] minion with a blank text box. Attached minion's SCH is equal to its printed THW and it does not take consequential damage.\n<b>When Revealed</b>: Attach to the ally with the highest cost without 'Pool-ized attached. Attached ally engages its controller. Otherwise, this card gains surge."
	},
	{
		"code": "44042",
		"name": "Metacidal Tendencies",
		"text": "<b>When Revealed</b>: Deal 2 damage to each [[DEADPOOL CORPS]] character (3 damage instead if Dreadpool is in play). If no damage was dealt this way, place 1 acceleration token on the main scheme."
	}
]
