[
	{
		"code": "29028",
		"name": "A Minor Setback",
		"text": "<b>Give to the Riri Williams player.</b>\nRemove 1 progress counter from your identity, then discard this card. If no progress counter was removed this way, deal yourself 1 facedown encounter card, then shuffle this card into the encounter deck."
	},
	{
		"code": "29029",
		"flavor": "Lucia von Bardas has taken control of Latveria and will stop at nothing to prove the country's might once and for all.",
		"name": "Rule by Force",
		"text": "While Lucia von Bardas is in play, this card gains a hazard icon ([hazard]). While Lucia von Bardas is not in play, this card gains an acceleration icon ([acceleration])."
	},
	{
		"code": "29030",
		"name": "Lucia von Bardas",
		"text": "While Lucia von Bardas has tough status card, she gets +1 SCH and +1 ATK.\n<b>Forced Response</b>: After the villain phase ends, give Lucia von Bardas a tough status card.",
		"traits": "Criminal. Cyborg. Elite."
	},
	{
		"code": "29031",
		"name": "Cyborg Tech",
		"text": "Attach to the minion with the most traits. If you cannot, this card gains surge.\nAttached minion gets +3 hit points and gains retaliate 1.\n<hr />\n[star] <b>Boost</b>: Deal this card to yourself as a facedown encounter card.",
		"traits": "Tech."
	},
	{
		"code": "29032",
		"name": "Political Retribution",
		"text": "<b>When Revealed</b>: If Lucia von Bardas is in play, she schemes. If Rule by Force is in play, place 3 threat on it. If neither is in play, this card gains surge."
	},
	{
		"code": "29036",
		"name": "Feedback Loop",
		"text": "<b>When Revealed</b>: Each player must place threat here equal to the total number [energy] resources in their hand and on cards they control"
	},
	{
		"code": "29037",
		"name": "Zzzax",
		"text": "[star] Zzzax gets +X ATK and +X hit points, where X is equal to the total number of [energy] resources on cards the engaged player controls.\n<hr />\n[star] <b>Boost</b>: If you have at least [energy] [energy] resources in your hand, put Zzzax into play engaged with you.",
		"traits": "Criminal."
	},
	{
		"code": "29038",
		"name": "Haywire",
		"text": "Attach to your identity.\nTreat the printed resource of each card in your hand as if it were [energy].\n<b>Hero Action</b>: Choose to either discard a card you control with a printed [energy] resource or take 2 indirect damage → discard this card."
	},
	{
		"code": "29039",
		"name": "Air Static",
		"text": "<b>Forced Interrupt</b>: When the villain phase begins, deal 2 indirect damage to each player with a [energy] resource in their hand and/or on a card they control.\n<b>Hero Action</b>: Choose to either discard a card you control with a printed [energy] resource or take 2 indirect damage → discard this card.",
		"traits": "Condition."
	},
	{
		"code": "29040",
		"flavor": "\"Me Zzzax! You zzzap!\"",
		"name": "Zzzap!",
		"text": "<b>When Revealed</b>: Take indirect damage equal to the total number of [energy] resources in your hand. If your identity was dealt 1 or fewer damage this way, this card gains surge."
	}
]
