[
	{
		"code": "20301a",
		"flavor": "<i>“Knowledge is power. And you have much to learn.”</i>",
		"name": "Mantis",
		"text": "<i>Empathetic Advantage </i>— <b>Resource</b>: Discard a confused status card from an enemy or character you control → generate a [mental] resource. (Generate [wild][mental] resources instead if you discarded a confused status card from an enemy. Limit once per round.)",
		"traits": "Guardian. Psionic."
	},
	{
		"code": "20301b",
		"name": "Mantis",
		"text": "[star]<i> Empathic Leveling </i>— <b>Response</b>: After you use your REC, confuse a character you control.\n<i>“This one lives to illuminate.”</i>",
		"traits": "Outlaw. Psionic."
	},
	{
		"code": "20302",
		"name": "Drax",
		"text": "Drax cannot attack minions.\n[star] While Drax is confused, add his THW to his ATK and his basic attacks gain piercing and ignore the guard keyword.\n<i>“Give me something worthwhile to do.” —Drax</i>",
		"traits": "Guardian."
	},
	{
		"code": "20303",
		"name": "Precognition",
		"text": "<b>Hero Action </b><i>(thwart)</i>: Remove 2 threat from a scheme. Search the top 3 cards of your deck for a card and add it to your hand. If it is a Mantis card, remove 1 threat from a scheme. \n<i>“A welcome and a warning in a single breath.” —Mantis</i>",
		"traits": "Psionic. Thwart."
	},
	{
		"code": "20305",
		"name": "Pressure Point Strike",
		"text": "<b>Hero Action </b><i>(attack)</i>: Deal 4 damage to an enemy. If that enemy is confused, you may either deal 1 additional damage to that enemy, or discard a confused status card from that enemy to draw 1 card.",
		"traits": "Attack."
	},
	{
		"code": "20307",
		"name": "Psychic Feat",
		"text": "<b>Hero Action</b>: Confuse a character you control. Then, confuse an enemy.\n<i>“No! Get out of my head!”\n“This one is the Celestial Madonna. I go where I wish.”</i>",
		"traits": "Psionic."
	},
	{
		"code": "20310",
		"flavor": "<i>“She can do that? And she tells us now?” —Bug</i>",
		"name": "Biopathy",
		"text": "<b>Response</b>: After you spend this card, heal 1 damage from a friendly character. You may confuse a character you control to draw 1 card."
	},
	{
		"code": "20312",
		"name": "Meditation Atrium",
		"text": "<b>Alter-Ego Action</b>: Exhaust Meditation Atrium → search the top 3 cards of your deck for a card and add it to your hand. If it is a Mantis card, heal 1 damage from a friendly character. Shuffle your deck.",
		"traits": "Location."
	},
	{
		"code": "20313",
		"name": "Fortified Mind",
		"text": "Attach to an ally. Limit 1 per ally.\n<b>Interrupt</b>: When attached ally attacks or thwarts, discard Fortified Mind → that ally gets +1 THW and +1 ATK and takes no consequential damage for this activation. Then, confuse that ally.",
		"traits": "Condition. Psionic."
	},
	{
		"code": "20315",
		"name": "Psionic Mindlock",
		"text": "Attach to an enemy. If attached enemy has stalwart, it loses stalwart and gains steady.\n<b>Hero Response</b>: After attached enemy activates, discard Psionic Mindlock → deal 3 damage to that enemy and confuse it.",
		"traits": "Condition. Psionic."
	},
	{
		"code": "20316",
		"name": "The Celestial Madonna",
		"text": "<b>Hero Resource</b>: Exhaust The Celestial Madonna → Use Mantis’ <i>“Empathetic Advantage”</i> ability. This use does not count against that ability‘s limit.\n<i>“She’s trained since birth by priests from another world to represent all of humanity.” —Thor</i>",
		"traits": "Title."
	}
]
