[
	{
		"code": "28021",
		"name": "Weight of the World",
		"text": "<b>Give to the Sam Alexander player.</b>\nWhile this card is in play, Supernova Helmet cannot ready.\n<b>Alter-Ego Action</b>: Exhaust Sam Alexander → remove this obligation from the game."
	},
	{
		"code": "28022",
		"name": "\"Bring the War!\""
	},
	{
		"code": "28023",
		"name": "Warbringer",
		"text": "[star] <b>Forced Interrupt</b>: When Warbringer attacks you, he gets +1 ATK for that attack for each card with a printed [wild] resource in your hand. That attack gains overkill.\n<i>(Nova's nemesis minion.)</i>",
		"traits": "Brute. Chitauri."
	},
	{
		"code": "28024",
		"name": "War Delivery",
		"text": "<b>When Revealed</b>: You may spend a [wild] resource. If you do not, the villain and Warbringer each attack you <i>(even if you are in alter-ego form)</i>.\n<hr />\n[star] <b>Boost</b>: Place 1 threat on the main scheme for each card with a printed [wild] resource in your hand."
	},
	{
		"code": "28025",
		"name": "\"The War's Been Brought\"",
		"text": "Surge.\n<b>When Revealed</b>: Discard X cards from the top of the encounter deck, where X is equal to the total number of printed [wild] resources on cards in your hand, cards under your control, and cards in your discard pile."
	},
	{
		"code": "28028",
		"flavor": "Armadillo is barreling through the city, steamrolling everything in his path.",
		"name": "Armored Assault",
		"text": "Each enemy with a tough status card gets +3 ATK."
	},
	{
		"code": "28029",
		"name": "Armadillo",
		"text": "Toughness.\nArmadillo can have any number of tough status cards.\n[star] <b>Forced Response</b>: After Armadillo activates against you, give him a tough status card.",
		"traits": "Brute. Elite."
	},
	{
		"code": "28030",
		"name": "Rollin', Rollin'",
		"text": "Attack to Armadillo. If Armadillo is not in play, search the encounter deck and discard pile for Armadillo, put him into play, engaged with you, and attach this card to him. <i>(Shuffle.)</i>\n[star] While Armadillo has a tough status card, characters cannot defend against his attacks.",
		"traits": "Condition."
	},
	{
		"code": "28031",
		"name": "Tough and Tumble",
		"text": "<b>When Revealed (Alter-Ego)</b>: Each enemy with a tough status card schemes. If no enemy activated this way, this card gains surge.\n<b>When Revealed (Hero)</b>:  Each enemy with a tough status card attacks you. If no enemy activated this way, this card gains surge."
	},
	{
		"code": "28032",
		"flavor": "\"Don't hit too hard. Might break your hand.\" —Armadillo",
		"name": "Tough It Out",
		"text": "<b>When Revealed</b>: Give Armadillo and the villain each a tough status card. If 1 or fewer tough status cards were given this way, this card gains surge."
	}
]
