[
	{
		"code": "38024",
		"name": "Deadly Touch",
		"text": "<b><i>Give to the Anna Marie player</i></b>\n• If Touched is attached to a friendly character, deal 2 damage to that character. Discard this card.\n• If Touched is not attached to a friendly character, place 2 threat on the main scheme. Discard this card."
	},
	{
		"code": "38025",
		"name": "Mystique",
		"text": "Toughness. Villainous.\n<b>Forced Response</b>: After Mystique engages you, search the encounter deck, discard pile, and set-aside area for a copy of the Misled treachery and shuffle it into your deck.",
		"traits": "Brotherhood of Mutants. Elite."
	},
	{
		"code": "38026",
		"flavor": "While she knows Mystique can't be trusted, Rogue still finds it hard to reject the woman who raised her.",
		"name": "Mystique's Manipulations",
		"text": "<b>When Defeated</b>: Search the encounter deck and discard pile for a copy of the Misled treachery and shuffle it into your deck."
	},
	{
		"code": "38027",
		"name": "Misled",
		"text": "<b>When Revealed</b>: Shuffle this card into your deck. This card gains surge.\n<b>Forced Response</b>: After this card enters your hand, place 2 threat on the main scheme. <i>(You may discard this card from your hand at the end of the player phase like any other card.)</i>",
		"traits": "Shapeshifter."
	},
	{
		"code": "38029",
		"name": "Donald Pierce",
		"text": "Teamwork ([[REAVER]]). Villainous.\n<b>Forced Response</b>: After Donald Pierce engages you, reveal the topmost [[REAVER]] minion from the discard pile.",
		"traits": "Elite. Reaver."
	},
	{
		"code": "38030",
		"flavor": "\"Who you gonna call?\"",
		"name": "Skullbuster",
		"text": "Teamwork ([[REAVER]]). Toughness.\n<b>Forced Response</b>: After Skullbuster engages you, place 1 threat on the main scheme for each [[REAVER]] minion engaged with you.",
		"traits": "Reaver."
	},
	{
		"code": "38031",
		"flavor": "\"Bonebreaker's ready!\"",
		"name": "Bonebreaker",
		"text": "Teamwork ([[REAVER]]). Toughness.\n<b>Forced Response</b>: After Bonebreaker engages you, take 1 indirect damage for each [[REAVER]] minion engaged with you.",
		"traits": "Reaver."
	},
	{
		"code": "38032",
		"name": "Wade Cole",
		"text": "Teamwork ([[REAVER]]).\n<b>When Revealed</b>: Search the encounter deck and discard pile for a copy of the Cybernetic Enhancements attachment and attach it to Wade Cole. <i>(Shuffle.)</i>",
		"traits": "Reaver."
	},
	{
		"code": "38033",
		"name": "Murray Reese",
		"text": "Teamwork ([[REAVER]]).\n<b>When Revealed</b>: Search the encounter deck and discard pile for a copy of the Cybernetic Enhancements attachment and attach it to Murray Reese. <i>(Shuffle.)</i>",
		"traits": "Reaver."
	},
	{
		"code": "38034",
		"name": "The Reavers",
		"text": "<b>When Defeated</b>: The player who defeated this scheme discards cards from the encounter deck until a [[REAVER]] minion is discarded, then reveals that minion."
	},
	{
		"code": "38035",
		"name": "Cybernetic Enhancements",
		"text": "Attach to a minion. Otherwise, this card gains surge.\nAttached minion cannot take damage.\n[star] <b>Forced Response</b>: After attached minion attacks, discard Cybernetic Enhancements.",
		"traits": "Tech."
	}
]
