[
	{
		"code": "35027",
		"name": "Past Demons",
		"text": "<b><i>Give to the Logan player</i></b>\nYou may flip to alter-ego form. Choose:\n• Exhaust Logan → remove Past Demons from the game.\n• You are stunned and confused. Discard this card."
	},
	{
		"code": "35028",
		"flavor": "My death factor will drain the life from your body!",
		"name": "Omega Red",
		"text": "Retaliate 1. Steady.\n[star] <b>Forced Interrupt</b>: When Omega Red attacks you, deal 1 damage to each character you control.",
		"traits": "Brute. Elite."
	},
	{
		"code": "35029",
		"flavor": "Omega Red needs the Carbonadium Synthesizer to prevent his death factor from killing him.",
		"name": "The Carbonadium Synthesizer",
		"text": "While the Carbonadium Synthesizer is in play, Omega Red cannot be defeated."
	},
	{
		"code": "35030",
		"name": "Death Factor",
		"text": "Attach to your identity.\n<b>Forced Response:</b> After your turn ends, take 1 damage.\n<b>Alter-Ego Interrupt:</b> When you make a basic recovery, discard this card instead of healing damage."
	},
	{
		"code": "35031",
		"name": "Tentacle Strike",
		"text": "<b>When Revealed</b>: You are stunned. Take 1 damage (4 damage instead if you are already stunned).\n<hr />\n[star] <b>Boost</b>: You are stunned. Take 1 damage (4 damage instead if you are already stunned)."
	},
	{
		"code": "35034",
		"flavor": "\"This time I will carve your heart from your chest!\"",
		"name": "Lady Deathstrike",
		"text": "Quickstrike.\n[star] <b>Forced Response</b>: After Lady Deathstrike attacks and damages a character, that character's owner discards 1 random card from their hand.",
		"traits": "Elite. Reaver."
	},
	{
		"code": "35035",
		"name": "Seeking Vengeance",
		"text": "<b>When Revealed</b>: If Lady Deathstrike is in play, she activates against you. Otherwise, search the encounter deck and discard pile for Lady Deathstrike and put her into play engaged with you."
	},
	{
		"code": "35036",
		"name": "Adamantium Upgrades",
		"text": "Attach to an enemy without a copy of Adamantium Upgrades attached. Otherwise, this card gains surge.\n[star] Attached enemy's attacks gain piercing.\n<b>Hero Action</b>: Spend [energy] [mental] [physical] resources → discard this card.",
		"traits": "Tech."
	},
	{
		"code": "35037",
		"name": "Hack 'n' Slash",
		"text": "<b>When Revealed</b>: Discard 1 random card from your hand and take damage equal to the number of printed resources on it.\n<hr />\n[star] <b>Boost</b>: Discard 1 random card from your hand and take damage equal to the number of printed resources on it."
	}
]
