[
    {
        "code": "45025",
        "name": "Die Zukunft fürchten",
        "text": "<b><i>Gib dies dem Spieler von Lucas Bishop.</i></b>\nDu darfst deine Identität auf deine Alter-Ego-Seite umdrehen. Wähle eines :\n- Erschöpfe Lucas Bishop → entferne Die Zukunft fürchten aus dem Spiel.\n- Lege diese Karte und jede Ressourcenkarte von deiner Hand ab. Falls auf diese Weise keine Ressourcenkarten abgelegt wurden, erhält diese Karte Nachrüsten."
    },
    {
        "code": "45026",
        "name": "Trevor Fitzroy",
        "text": "Erstschlag.\n<b>Erzwungene Reaktion</b> : Nachdem Trevor Fitzroy einen Verbündeten angegriffen und besiegt hat und falls der Nebenplan Portal durch die Zeit im Spiel ist, platziere 2 Bedrohung darauf. Ansonsten finde den Nebenplan und decke ihn auf.\n<i>(Bishops Erzfeind-Scherge.)</i>",
        "traits": "Elite. Temporal."
    },
    {
        "code": "45027",
        "flavor": "Trevor Fitzroy nutzt seine Zeitportale, um Verbrechen zu begehen und seiner gerechten Strafe zu entkommen.",
        "name": "Portal durch die Zeit",
        "text": "<b>Erzwungene Unterbrechung</b> : Sobald eine [[TEMPORAL]]-Karte aufgedeckt wird, erhält sie Nachrüsten. (Nur ein Mal pro Phase.)"
    },
    {
        "code": "45028",
        "flavor": "\"Zeit zu gehen, Trevor.\"",
        "name": "Bantam",
        "text": "<b>Sobald aufgedeckt</b> : Falls der Nebenplan Portal durch die Zeit im Spiel ist, platziere 2 Bedrohung darauf. Ansonsten finde den Nebenplan und decke ihn auf",
        "traits": "Temporal."
    },
    {
        "code": "45029",
        "flavor": "\"Darum liebe ich Zeitreisen: Egal wie oft ich diese Bank überfalle, sie sind immer überrascht.\" — Trevor Fitzroy",
        "name": "Temporale Trickserei",
        "text": "<b>Sobald aufgedeckt</b> : Lege 1 deiner Handkarten mit den meisten aufgedruckten Ressourcensymbolen ab. Platziere für jedes Ressourcensymbol auf der Karte 1 Bedrohung auf jedem Plan.",
        "traits": "Temporal."
    },
    {
        "code": "45053",
        "name": "Darkchilde",
        "text": "<b><i>Gib dies dem Spieler von Illyana Rasputin.</i></b>\nDu darfst deine Identität auf deine Alter-Ego-Seite umdrehen. Wähle :\n- Erschöpfe Illyana Rasputin → entferne Darkchilde aus dem Spiel.\n- Füge jedem Charakter unter deiner Kontrolle 1 Schaden zu. Lege diese Verpflichtung ab."
    },
    {
        "code": "45054",
        "name": "Belasco",
        "text": "Schurkisch.\n[star] <b>Erzwungene Reaktion</b> : Nachdem Belasco gegen dich aktiviert worden ist, lege die obersten 3 Karten deines Decks ab. Falls der Nebenplan Herrscher des Limbo im Spiel ist, hänge die Karten verdeckt daran an.\n<i>(Magiks Erzfeind-Scherge.)</i>",
        "traits": "Elite. Limbo."
    },
    {
        "code": "45055",
        "name": "Herrscher des Limbo",
        "text": "Solange Belasco im Spiel ist, kann von diesem Plan keine Bedrohung entfernt werden.\n<b>Sobald aufgedeckt</b> : Der Spieler von Illyana Rasputin muss den Vorteil \"Limbo\" finden und ihn verdeckt hier anhängen. Sobald dieser Plan besiegt wird, bringe \"Limbo\" unter der Kontrolle seines Besitzers ins Spiel. "
    },
    {
        "code": "45056",
        "flavor": "\"Der Boss sagt, er hat endgültig genug von dir !\"",
        "name": "S'ym",
        "text": "Wache.\n<b>Sobald aufgedeckt</b> : Falls Der Nebenplan Herrscher des Limbo im Spiel ist, platziere 2 Bedrohung darauf. Platziere ansonsten 2 Bedrohung auf dem Hauptplan.",
        "traits": "Limbo"
    },
    {
        "code": "45057",
        "flavor": "\"Der Limbo ist mein Geburtsrecht !\"",
        "name": "Witchfire",
        "text": "Erstschlag.\n<b>Erzwungene Reaktion</b> : Nachdem Witchfire einen Verbündeten angegriffen und besiegt hat, platziere 1 Bedrohung auf dem Nebenplan Herrscher des Limbo. Platziere ansonsten 1 Bedrohung auf dem Hauptplan.",
        "traits": "Limbo."
    },
    {
        "code": "45058",
        "name": "Kampf um Den Limbo",
        "text": "<b>Sobald aufgedeckt</b> : Jeder [[LIMBO]]Scherge im Spiel wird gegen den Spieler aktiviert, mit dem er im Kampf ist. Falls auf diese Weise kein [[LIMBO]]- Scherge aktiviert wurde, erhält diese Karte Nachrüsten.\n<hr />\n[star] <b>Boost</b> : Falls Herrscher des Limbo im Spiel ist, platziere 2 Bedrohung darauf."
    }
]
