[
    {
        "code": "50029",
        "name": "Pressekonferenz",
        "text": "<b><i>Gib dies dem Spieler von Maria Hill.</i></b>\n<b>Erzwungene Reaktion</b>: : Nachdem die Spielerphase beendet ist, entferne 1 Universalmarker von jedem Vorteil unter deiner Kontrolle.\n<b>Alter Ego-Aktion</b>:Erschöpfe deine Identität → lege diese Karte ab."
    },
    {
        "code": "50030",
        "name": "Controller",
        "text": "[star] <b>Erzwungene Reaktion</b>: Nachdem Controller gegen dich aktiviert worden ist, entferne 1 Universalmarker von einem Vorteil. Falls Kontrollierte Unschuldige im Spiel ist, bringe die oberste Karte deines Decks verdeckt als [[Kontrolliert]]-Schergen mit dir im Kampf ins Spiel.",
        "traits": "Elite. Psionisch."
    },
    {
        "code": "50031",
        "name": "Armee der Kontrollierten",
        "text": "<b>Sobald aufgedeckt</b>: Finde die Umgebung Kontrollierte Unschuldige und bringe sie ins Spiel.\n<b>Sobald besiegt</b>: Lege jeden [[Kontrolliert]]-Schergen ab. Platziere für jeden auf diese Weise abgelegten Schergen 1 Universalmarker auf einem Vorteil."
    },
    {
        "code": "50032",
        "name": "Kontrollierte Unschuldige",
        "text": "Jeder verdeckte [[Kontrolliert]]-Scherge, der mit einem Spieler im Kampf ist, hat einen PLA-Basiswert von 1, einen ANG-Basiswert von 1 und 1 Basis-Lebenspunkt.\n<b>Erzwungene Reaktion</b>: Nachdem ein [[Kontrolliert]]-Scherge besiegt worden ist, platziere die Karte auf den Ablagestapel ihres Besitzers und platziere 1 Bedrohung auf dem Hauptplan."
    },
    {
        "code": "50033",
        "name": "Diabolische Scheiben",
        "text": "Nachrüsten.\n<b>Sobald aufgedeckt</b>: Entferne 1 Universalmarker von einem Vorteil. Falls Kontrollierte Unschuldige im Spiel ist, bringe die oberste Karte deines Decks verdeckt als [[Kontrolliert]]-Schergen mit dir im Kampf ins Spiel."
    },
    {
        "code": "50059",
        "name": "Entdeckt",
        "text": "<b><i>Gib dies dem Spieler von Nick Fury.</i></b>\n<b>Sobald aufgedeckt</b>: Wechsle in deine Kampfmodus-Anzuggestalt. Falls keine Bedrohung auf deinem Anzuggestalt-Upgrade liegt, erhält diese Karte Nachrüsten. Ansonsten wähle eines: Nimm entweder 1 Schaden für jede Bedrohung auf deinem Anzuggestalt-Upgrade oder entferne alle Bedrohung von deinem Anzuggestalt-Upgrade. Lege diese Karte in beiden Fällen ab."
    },
    {
        "code": "50060",
        "name": "Orion",
        "text": "Zähigkeit.\nOrion kann beliebig viele Zäh-Statuskarten haben.\n<b>Erzwungene Reaktion</b>: dNachdem Orion eine beliebige Menge an Schaden genommen hat, gib ihm eine Zäh-Statuskarte.\n<i>(Nick Furys Erzfeind-Scherge.)</i>",
        "traits": "Leviathan."
    },
    {
        "code": "50061",
        "name": "Die Infinity-Formel beschaffen",
        "text": "<b>Erzwungene Reaktion</b>: Nachdem Nick Fury eine beliebige Menge an Schaden genommen hat, gib Orion eine Zäh-Statuskarte. Falls Orion nicht im Spiel ist, finde ihn und bringe ihn mit dem Spieler von Nick Fury im Kampf ins Spiel."
    },
    {
        "code": "50062",
        "flavor": "Leviathan, früher eine geheime Abteilung des KGB, hat sich abgespalten und strebt nun die Weltherrschaft an.",
        "name": "Leviathan-Soldat",
        "text": "Zähigkeit.\n[star] <b>Erzwungene Reaktion</b>: Nachdem Leviathan-Soldat den Plan vorangetrieben hat, füge der Identität des Spielers im Kampf mit ihm 1 Schaden zu.",
        "traits": "Leviathan."
    },
    {
        "code": "50063",
        "name": "Kälteschlaf",
        "text": "<b>Sobald aufgedeckt</b>: Durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Leviathan]] -Schergen und bringe ihn mit dir im Kampf ins Spiel. <i>(Mische.)</i> Ansonsten nimm 2 Schaden.\n<hr />\n[star] <b>Boost</b>:Nimm 1 Schaden."
    }
]
