[
    {
        "back_link": "51001b",
	    	"code": "51001a",
        "flavor": "\"Bei der Verteidigung meiner Heimat werde ich niemals nachlassen.\"",
        "name": "Black Panther",
        "text": "[star] <b>Reaktion</b>: Nachdem Black Panther eine Basiskraft verwendet hat, handle die \"<b>Spezial</b>\"-Fähigkeit auf 1 [[Black-Panther]]-Upgrade unter deiner Kontrolle ab.",
        "traits": "Wakanda."
    },
    {
        "code": "51001b",
        "name": "Shuri",
        "text": "<i>Erfinderin</i> — <b>Aktion</b>: Erschöpfe Shuri → durchsuche dein Deck nach einem [[Black-Panther]]- oder [[Tech]]-Upgrade und spiele es. Senke dabei seine Ressourcenkosten um 2. (Nur ein Mal pro Runde.)",
        "traits": "Genie. Wakanda."
    },
    {
        "code": "51002",
        "name": "T'Challa",
        "text": "[star] <b>Held – Reaktion</b>: Nachdem T'Challa eine Basiskraft verwendet hat, handle die \"<b>Spezial</b>\"-Fähigkeit auf 1 [[Black-Panther]]-Upgrade unter deiner Kontrolle ab.",
	    	"traits": "Genie. Wakanda."
    },
    {
        "code": "51003",
        "flavor": "\"Du hast die Macht von Wakanda erlebt... nun lernst du seine Krallen kennen!\" —Black Panther",
        "name": "Krallenhieb",
        "text": "<b>Held – Aktion</b> <i>(Angriff)</i>: Füge einem Gegner 4 Schaden zu. Handle die \"<b>Spezial</b>\"-Fähigkeit auf 1 [[Black-Panther]]-Upgrade unter deiner Kontrolle ab.",
        "traits": "Angriff."
    },
    {
        "code": "51004",
        "flavor": "\"Der Dschungel birgt unzählige Gefahren.\" —Black Panther",
        "name": "Auf der Pirsch",
        "text": "<b>Held – Aktion</b> <i>(Widerstand)</i>: Entferne 3 Bedrohung von einem Plan. Handle die \"<b>Spezial</b>\"-Fähigkeit auf 1 [[Black-Panther]]-Upgrade unter deiner Kontrolle ab.",
        "traits": "Widerstand."
    },
    {
        "code": "51005",
        "flavor": "\"Es ist mehr als ein Schlachtruf. Es ist ein Versprechen.\" —Black Panther",
        "name": "Wakanda über alles!",
        "text": "<b>Held – Aktion</b>: Handle die \"<b>Spezial</b>\"-Fähigkeit jedes [[Black-Panther]]-Upgrades unter deiner Kontrolle in beliebiger Reihenfolge ab.",
        "traits": "Taktik."
    },
    {
        "code": "51006",
        "flavor": "\"Seit Bashengas Zeiten konnten wir unser eigenes Schicksal bestimmen wie kaum ein anderes Land.\" —T'Challa",
        "name": "Vibranium"
    },
    {
        "code": "51007",
        "flavor": "Dieser geheime Rat sucht nach Antworten auf die Probleme Wakandas.",
        "name": "Der Rüssel des Elefanten",
        "text": "<b>Alter Ego – Aktion</b>: Erschöpfe diese Karte und bis zu 2 andere [[Wakanda]]-Verbündete und/oder -Vorteile unter deiner Kontrolle → ziehe für jede auf diese Weise erschöpfte Karte 1 Karte.",
        "traits": "Person. Wakanda."
    },
    {
        "code": "51008",
        "flavor": "\"Meine Tochter, ich habe noch nie erlebt, dass du ein Problem nicht gelöst hast.\"",
        "name": "Königin Ramonda",
        "text": "<b>Alter Ego – Aktion</b>: Erschöpfe Königin Ramonda → heile Schaden von einem Alter Ego mit dem Merkmal [[Wakanda]] in Höhe des ERH-Wertes des Alter Egos.",
        "traits": "Person. Wakanda."
    },
    {
        "code": "51009",
        "flavor": "Shuri gilt als Hüterin des Wissens von Wakanda.",
        "name": "Aja-Adanna",
        "text": "<b>Aktion</b>: Erschöpfe Aja-Adanna → mische 1 identitätsspezifische Karte aus deinem Ablagestapel in dein Deck.",
		"traits": "Titel."
    },
    {
        "code": "51010",
        "flavor": "\"Ich kann dich sehen.\" —Black Panther",
        "name": "Kimoyo-Perlen",
        "text": "<b>Spezial</b> <i>(Widerstand)</i>: Entferne 1 Bedrohung von einem Plan. Du darfst diese Karte ablegen, um einen Gegner zu verwirren.",
        "traits": "Black Panther. Tech."
    },
    {
        "code": "51011",
        "name": "Pantherkrallen",
        "text": "<b>Spezial</b> <i>(Angriff)</i>: Füge einem Gegner 2 Schaden zu. Du darfst diese Karte ablegen, um dem Gegner 3 zusätzlichen Schaden zuzufügen. Falls du das tust, erhält dieser Angriff Durchdringend.",
        "traits": "Black Panther. Waffe."
    },
    {
        "code": "51012",
        "name": "Spinnenbisse",
        "text": "<b>Spezial</b>: Wähle einen Spieler. Füge dem Schurken und jedem Schergen im Kampf mit dem Spieler 1 Schaden zu. Du darfst diese Karte ablegen, um jeden dieser Gegner zu betäuben.",
        "traits": "Black Panther. Tech."
    },
    {
        "code": "51013",
        "flavor": "\"Es ist nicht einfach ein Kampfanzug. Es ist eine Bestimmung.\" —Black Panther",
        "name": "Vibranium-Anzug",
        "text": "<b>Spezial</b> <i>(Angriff)</i>: Verschiebe 1 Schaden von deinem Helden auf einen Gegner. Du darfst diese Karte ablegen, um deinem Helden eine Zäh-Statuskarte zu geben.",
        "traits": "Black Panther. Rüstung."
    },
    {
        "code": "51014",
        "flavor": "\"Ich bitte das Universum, sich so zu falten, dass ich mit einem einzigen Schritt an jeden Ort gelangen kann.\"",
        "name": "Manifold",
        "subname": "Eden Fesi",
        "text": "<b>Reaktion</b>: Nachdem Manifold ins Spiel gekommen ist, wähle einen Spieler. Dieser Spieler durchsucht sein Deck und seinen Ablagestapel nach einem Spieler-Nebenplan und nimmt ihn auf seine Hand.",
        "traits": "Avenger. Wakanda."
    },
    {
        "code": "51015",
        "name": "Infiltration",
        "text": "<b>Held – Aktion</b> <i>(Widerstand)</i>: Wähle eine Zahl zwischen 1 und 5. Lege so viele Karten oben vom Begegnungsdeck ab → entferne für jede auf diese Weise abgelegte Karte 1 Bedrohung von einem Plan. Bringe 1 auf diese Weise abgelegten Schergen mit dir im Kampf ins Spiel.",
        "traits": "Widerstand."
    },
    {
        "code": "51016",
        "name": "Undercover gehen",
        "text": "Sieg 0.\n<b>Sobald besiegt</b>: Der Spieler, der diesen Plan besiegt hat, sieht sich die obersten 5 Karten des Begegnungsdecks an. Er darf 1 nicht-szenariospezifische Karte davon dem Siegpunktestapel hinzufügen. Dann legt er den Rest in beliebiger Reihenfolge auf und/oder unter das Begegnungsdeck."
    },
    {
        "code": "51017",
        "name": "Mitgefühl zeigen",
        "text": "Sieg 0.\n<b>Erzwungene Unterbrechung</b>: Sobald Bedrohung von diesem Plan entfernt wird, platziere die Bedrohung auf einem Nicht-[[Elite]]-Schergen. Falls auf dem Schergen mindestens so viel Bedrohung liegt, wie er verbleibende Lebenspunkte hat, füge diesen Nebenplan dem Siegpunktestapel hinzu und hänge 1 beiseitegelegte Wiedergutmachung an den Schergen an."
    },
    {
        "code": "51018",
        "name": "Das Raft",
        "text": "<b>Reaktion</b>: Nachdem ein Scherge das Spiel verlassen hat, schiebe ihn vom Begegnungs-Ablagestapel unter diese Karte →  entferne Bedrohung von einem Plan in Höhe des aufgedruckten PLA-Wertes dieses Schergen. Falls mindestens 4 Schergen unter dieser Karte sind, teile einem beliebigen Spieler 1 zufälligen dieser Schergen als verdeckte Begegnungskarte zu.",
        "traits": "Ort. S.H.I.E.L.D."
    },
    {
        "code": "51019",
        "flavor": "\"Jetzt siehst du mich – jetzt nicht mehr.\" —Phil Coulson",
        "name": "Unsichtbarkeitsgerät",
        "text": "Spiele diese Karte unter die Kontrolle eines beliebigen Spielers. Max. 1 pro Spieler.\n<b>Unterbrechung</b>: Sobald ein Gegner dich angreifen würde, lege Unsichtbarkeitsgerät ab → der Gegner treibt stattdessen den Plan voran.",
        "traits": "Gegenstand. Tech."
    },
    {
        "code": "51020",
        "duplicate_of": "20015",
        "pack_code": "bp",
        "position": 20,
        "quantity": 3
    },
    {
        "code": "51021",
        "flavor": "\"Und ich wäre auch damit durchgekommen!\" —Mister Rasputin",
        "name": "Verdeckte Operation",
        "text": "Max. 1 pro Spieler.\n<b>Reaktion</b>:  Nachdem ein Nicht-[[Elite]]-Scherge den Plan vorangetrieben hat, lege Verdeckte Operation ab → lege den Schergen ab.",
        "traits": "Taktik. Vorbereitung."
    },
    {
        "code": "51022",
        "name": "Aneka",
        "text": "[star] <b>Reaktion</b>: Nachdem Aneka eine Basiskraft verwendet hat, handle die \"<b>Spezial</b>\"-Fähigkeit eines weiteren [[Dora-Milaje]]-Verbündeten ab.\n<b>Spezial</b>: Entferne 1 Bedrohung von einem Plan.",
        "traits": "Dora Milaje. Wakanda."
    },
    {
        "code": "51023",
        "name": "Ayo",
        "text": "[star] <b>Reaktion</b>: Nachdem Ayo eine Basiskraft verwendet hat, handle die \"<b>Spezial</b>\"-Fähigkeit eines weiteren [[Dora-Milaje]]-Verbündeten ab.\n<b>Spezial</b>: Füge einem Gegner 1 Schaden zu.",
        "traits": "Dora Milaje. Wakanda."
    },
    {
        "code": "51024",
        "name": "Okoye",
        "text": "[star] <b>Reaktion</b>: Nachdem Okoye eine Basiskraft verwendet hat, handle die \"<b>Spezial</b>\"-Fähigkeit eines weiteren [[Dora-Milaje]]-Verbündeten ab.\n<b>Spezial</b>:  Wähle einen [[Wakanda]]-Helden oder -Verbündeten. Er bekommt bis zum Ende der Phase +1 Wid und +1 Ang.",
        "traits": "Dora Milaje. Wakanda."
    },
    {
        "code": "51025",
        "name": "Herz des Panthers",
        "text": "Teamwork (Black Panther/T'Challa und Black Panther/Shuri). Max. 1 pro Deck.\n<b>Held – Aktion</b>: Durchsuche dein Deck und deinen Ablagestapel nach einem [[Black-Panther]]-Upgrade und bringe es ins Spiel. Handle die \"<b>Spezial</b>\"-Fähigkeit auf bis zu 4 [[Black-Panther]]-Upgrades unter deiner Kontrolle in beliebiger Reihenfolge ab.",
        "traits": "Wakanda."
    },
    {
        "code": "51026",
        "flavor": "\"T'Challa ist seinen Feinden zwei Schritte voraus. Und seinen Freunden drei Schritte.\" —Königin Ramonda",
        "name": "Unterstützung aufbauen",
        "duplicate_of": "40027",
        "pack_code": "bp",
        "position": 26,
        "quantity": 1
    },
    {
        "code": "51027",
        "duplicate_of": "01088",
        "pack_code": "bp",
        "position": 27,
        "quantity": 1
    },
    {
        "code": "51028",
        "duplicate_of": "01089",
        "pack_code": "bp",
        "position": 28,
        "quantity": 1
    },
    {
        "code": "51029",
        "duplicate_of": "01090",
        "pack_code": "bp",
        "position": 29,
        "quantity": 1
    },
    {
        "code": "51030",
        "name": "Dora Milaje",
        "text": "Ignoriere die Ressourcenkosten dieser Karte, falls deine Identität das Merkmal [[Wakanda]] hat.\n<b>Aktion</b>: Erschöpfe Dora Milaje → handle die \"<b>Spezial</b>\"-Fähigkeit auf 1 [[Dora Milaje]]-Verbündeten ab und heile 1 Schaden von ihm.",
        "traits": "Wakanda."
    },
    {
        "code": "51036",
        "name": "Wiedergutmachung",
        "text": "Verknüpft (Mitgefühl zeigen). Sieg 0.\nÜbernimm die Kontrolle über den Schergen mit diesem Upgrade und behandle ihn als einen [[Rehabilitiert]]-Verbündeten mit leerem Textfeld. Sein WID-Wert entspricht seinem aufgedruckten PLA-Wert und er nimmt 1 Folgeschaden, nachdem er Widerstand geleistet oder angegriffen hat.",
        "traits": "Zustand."
    },
    {
        "code": "51037",
        "flavor": "Als Mitglied von Wakandas Geheimpolizei, der Hatut Zeraze, ist der Weiße Wolf bereit, zu extremen Mitteln zu greifen, um seine Wahlheimat zu verteidigen.",
        "name": "White Wolf",
        "subname": "Hunter",
        "text": "[star] <b>Erzwungene Reaktion</b>: Nachdem White Wolf angegriffen hat, platziere 1 Bedrohung auf dem Hauptplan.",
        "traits": "Wakanda."
    },
    {
        "code": "51038",
        "name": "Zielaufklärerin",
        "text": "Anwendungen (2 Zielmarker).\n<b>Unterbrechung</b>: Sobald ein Scherge einen Spieler in einen Kampf verwickeln würde, entferne 1 Zielmarker von dieser Karte → der Scherge kann bis zum Ende der Phase nicht aktiviert werden. Verwickle den Schergen in einen Kampf.",
        "traits": "Person. S.H.I.E.L.D."
    }
]
