[
	{
		"code": "51031",
		"name": "T'Challas Schatten",
		"text": "<b><i>Gib dies dem Spieler von Shuri.</b></i>\nAnwendungen (4 Zweifelmarker). Sieg 0.\nErhöhe die Ressourcenkosten jeder Karte, die du spielst, um 1.\n<b>Erzwungene Reaktion</b> : Nachdem du Widerstand geleistet, angegriffen oder verteidigt hast, entferne 1 Zweifelmarker von dieser Karte."
	},
	{
		"code": "51032",
		"flavor": "\"Sobald meine süße Music erklingt ... wird die Welt mir gehören!\"",
		"name": "Klaw",
		"text": "[star] <b>Erzwungene Unterbrechung</b>: Sobald Klaw angreift, gib ihm für diese Aktivierung 1 Boost-Karte.\n<i>(Black Panthers Erzfeind-Scherge.)</i>",
		"traits": "Elite. Masters of Evil."
	},
	{
		"code": "51033",
		"flavor": "Klaw will die Kräfte des Mädchens, das er Music nennt, nutzen, um die Welt mittels Gedankenkontrolle zu beherrschen.",
		"name": "Manipulierte M.U.S.I.C.",
		"text": "<b>Sobald aufgedeckt</b>: Finde Music und bringe sie mit dir im Kampf ins Spiel.\n<b>Sobald besiegt</b>: Lege Music aus dem Spiel ab."
	},
	{
		"code": "51034",
		"name": "M.U.S.I.C.",
		"text": "<b>Sobald aufgedeckt</b>: Finde den Nebenplan Manipulierte Music und bringe ihn ins Spiel.\n<b>Sobald besiegt</b>: Verschiebe alle Bedrohung vom Nebenplan Manipulierte Music auf den Hauptplan.",
		"traits": "Gefangener."
	},
	{
		"code": "51035",
		"name": "Der Schrei",
		"text": "<b>Sobald aufgedeckt</b>: Betäube jeden Charakter unter deiner Kontrolle. Füge jedem dieser Charaktere, der bereits betäubt ist, 1 Schaden zu.\n[star] <b>Boost</b>: Du wirst betäubt. Falls du bereits betäubt bist, nimm 1 Schaden."
	},
	{
		"code": "51039",
		"name": "Joystick",
		"text": "Villainous. Victory 1.\n[star] <b>Forced Interrupt</b>: When Joystick activates against you, choose:\n• Give her 1 additional boost card for this activation and draw 1 card.\n• Give her a tough status card.",
		"traits": "Elite. Thunderbolt."
	},
	{
		"code": "51040",
		"name": "Energy Truncheon",
		"text": "Attach to Joystick. Otherwise, attach to the villain.\n[star] Attached enemy's attacks gain piercing.\n<b>Hero Action</b>: Attached enemy attacks you. After this attack, discard this card and draw 1 card.",
		"traits": "Tech. Weapon."
	},
	{
		"code": "51041",
		"flavor": "\"Try keepin' up.\" —Joystick",
		"name": "Playing for Keeps",
		"text": "Each identity gets +1 hand size.\n<b>Forced Interrupt</b>: When an enemy activates, give it 1 boost card for that activation <i>(in addition to any other boost cards it gets)</i>."
	},
	{
		"code": "51042",
		"name": "Extreme Risk",
		"text": "<b>When Revealed</b>: Find Joystick and reveal her. <i>(If she is already in play, she engages you.)</i> Joystick activates against you. If no enemy  activated this way, this card gains surge.\n<hr />\n[star] <b>Boost</b>: You may give the activating enemy an additional boost card. If you do, draw 1 card."
	}
]
