[
  {
    "code": "56001a",
    "name": "Tigra",
    "text": "Jeder Scherge mit einem angehängten Gejagt-Upgrade verliert Wache.\n<i>Auf der Jagd</i> — <b>Reaktion</b>: Nachdem die Spielerphase begonnen hat, ziehe 1 Karte für jeden Schergen im Kampf mit dir (bis zu einem Maximum von 3)",
    "traits": "Avenger."
  },
  {
    "code": "56001b",
    "name": "Greer Nelson",
    "text": "<i>Verdeckte Ermittlungen</i> — <b>Aktion</b>: SDurchsuche dein Deck und deinen Ablagestapel nach einem Exemplar von Gejagt und nimm es auf deine Hand. (Nur ein Mal pro Runde.)",
    "traits": "Polizei.",
    "flavor": "\"Du musst kein Avenger sein, um andere zu beschützen.\""
  },
  {
    "code": "56002",
    "name": "Moon Knight",
    "subname": "Marc Spector",
    "text": "<b>Erzwungene Reaktion</b>: Nachdem Moon Knight ins Spiel gekommen ist, durchsuche das Begegnungsdeck und den Ablagestapel nach einem Schergen und bringe ihn mit dir im Kampf ins Spiel. Betäube und verwirre den Schergen.",
    "traits": "Avenger.",
    "flavor": "\"Hey, Greer, sieh mal, was ich gefunden habe!\""
  },
  {
    "code": "56003",
    "flavor": "\"Sparen Sie sich Ihre Drohungen, Mister, meine Freunde sind viel furchterregender als Ihre.\" —Greer Nelson",
    "name": "Polizeipräsidium",
    "text": "<b>Alter-Ego Aktion</b>: Erschöpfe Polizeipräsidium → entferne 1 Bedrohung von einem Plan. Entferne 1 zusätzliche Bedrohung für jeden Schergen im Kampf mit dir.",
    "traits": "Ort."
  },
  {
    "code": "56004",
    "name": "Katzenkopf-Amulett",
    "text": "<b>Ressource</b>: Erschöpfe Katzenkopf-Amulett → erzeuge für jeden Schergen im Kampf mit dir eine [physical]-Ressource (bis zu einem Maximum von [physical] [physical] [physical]).",
    "traits": "Artefakt. Gegenstand.",
    "flavor": "Tigras Amulett erlaubt es ihr, zwischen ihrer Katzen- und ihrer Menschengestalt zu wechseln."
  },
  {
    "code": "56005",
    "name": "Scharfe Krallen",
    "text": "<b>Unterbrechung</b>: Sobald du einen Basisangriff durchführst, erschöpfe Scharfe Krallen → Tigra bekommt für diesen Angriff +1 Ang. Wähle:\n• Der Angriff erhält Overkill.\n• Der Angriff erhält Durchdringend.",
    "traits": "Waffe."
  },
  {
    "code": "56006",
    "name": "Katzenartige Reflexe",
    "text": "<b>Held Unterbrechung</b>: Sobald du eine beliebige Menge an Schaden nehmen würdest, lege Katzenartige Reflexe ab → verhindere 3 Schaden davon. Du darfst einen Schergen verwirren, der mit dir im Kampf ist.",
    "traits": "Superkraft."
  },
  {
    "code": "56007",
    "name": "Gejagt",
    "text": "[star] Als zusätzliche Kosten, um dieses Upgrade zu spielen, durchsuche das Begegnungsdeck und den Ablagestapel nach einem Schergen und bringe ihn mit dir im Kampf ins Spiel. Hänge Gejagt an ihn an und betäube ihn.\n<b>Unterbrechung</b>: Sobald der Scherge mit diesem Upgrade besiegt wird, mache Tigra spielbereit.",
    "traits": "Zustand."
  },
  {
    "code": "56008",
    "name": "Mit Zähnen und Krallen",
    "text": "Senke die Kosten, um dieses Ereignis zu spielen, für jeden Schergen im Kampf mit dir um 1.\n<b>Held Aktion</b> <i>(Angriff)</i>: Füge einem Gegner 4 Schaden zu. Füge einem Gegner 4 Schaden zu.",
    "traits": "Angriff. Superkraft."
  },
  {
    "code": "56009",
    "name": "Katzenhafte Sinne",
    "text": "<b>Held Aktion</b> <i>(Widerstand)</i>: Entferne 3 Bedrohung von einem Plan. Falls dadurch die letzte Bedrohung von dem Plan entfernt wird, betäube einen Schergen.",
    "traits": "Superkraft. Widerstand.",
    "flavor": "\"Das ist einfach Instinkt. Die Katze muss jagen.\" —Tigra"
  },
  {
    "code": "56010",
    "name": "Two-Gun Kid",
    "subname": "Matthew Hawk",
    "text": "[star] <b>Unterbrechung</b>: Sobald Two-Gun wähle 2 Gegner (statt 1) und handle den Angriff gegen jeden der beiden Gegner ab.",
    "traits": "Avenger.",
    "flavor": "\"Also gut, Jungs, sagt einfach nur wann.\""
  },    
  {
    "code": "56011",
    "duplicate_of": "04040"
  },
  {
    "code": "56012",
    "name": "Luftsicherung",
    "text": "Anwendungen (2 Treibstoffmarker). Max. 1 pro Spieler.\n<b>Reaktion</b>: Nachdem ein Scherge ins Spiel gekommen ist, erschöpfe Luftsicherung und entferne 1 Treibstoffmarker von hier → durchsuche dein Deck und deinen Ablagestapel nach einem [[Taktik]]-Upgrade, das an den Schergen angehängt werden kann, und nimm es auf deine Hand.",
    "traits": "Tech."
  },
  {
    "code": "56013",
    "name": "Auf Angriff getrimmt",
    "text": "Spiele diese Karte unter die Kontrolle eines beliebigen Spielers. Max. 1 pro Spieler.\nDu bekommst +3 Lebenspunkte und dein Held bekommt +1 ANG.",
    "traits": "Zustand."
  },
  {
    "code": "56014",
    "duplicate_of": "46014"
  },
  {
      "code": "56015",
      "duplicate_of": "19030"
  },
  {
    "code": "56016",
    "name": "Gnadenstoß",
    "text": "<b>Held Aktion</b> <i>(Angriff)</i>: Besiege einen Nicht-[[Elite]]-Schergen mit einem angehängten Upgrade. Ignoriere alle \"<b>Sobald besiegt</b>\"-Fähigkeiten auf dem Schergen.",
    "traits": "Angriff.",
    "flavor": "\"Ich setze dem ein Ende – jetzt sofort!\" —Black Knight"
  },
  {
    "code": "56017",
    "name": "Wilder Schlag",
    "text": "<b>Held Unterbrechung</b>: Sobald du einen Basisangriff durchführst, bekommst du für diesen Angriff +6 ANG. Dieser Angriff erhält Durchdringend.",
    "traits": "Skill.",
    "flavor": "KRACK!"
  },
  {
    "code": "56018",
    "duplicate_of": "21046"
  },
  {
    "code": "56019",
    "name": "Yellow Jacket",
    "subname": "Hank Pym",
    "text": "Spiele diese Karte nur, falls du das Merkmal [[Avenger]] hast.\n<b>Reaktion</b>: Nachdem Yellowjacket ins Spiel gekommen ist, durchsuche die obersten 5 Karten deines Decks nach einem Upgrade und nimm es auf deine Hand.",
    "traits": "Avenger.",
    "flavor": "\"Ich weiß, was ich zu tun habe.\""
  },
  {
    "code": "56020",
    "duplicate_of": "01088"
  },
  {
    "code": "56021",
    "duplicate_of": "01089"
  },
  {
    "code": "56022",
    "duplicate_of": "01090"
  },
  {
    "code": "56029a",
    "flavor": "\"Das ist abgefahren!\"",
    "name": "Hulkling",
    "text": "<i>Gewählte Form</i> — <b>Erzwungene Reaktion</b>: Nachdem ein [[Formwandel]]-Upgrade unter deiner Kontrolle ins Spiel gekommen ist, lege jedes andere [[Formwandel]]-Upgrade unter deiner Kontrolle ab und mache Hulkling spielbereit.",
    "traits": "Avenger. Kree. Skrull."
  },
  {
    "code": "56029b",
    "flavor": "\"Halte durch, Teddy! Ich geb dir Rückendeckung!\"",
    "name": "Teddy Altman",
    "text": "Du kannst nicht mehr als 1 [[Formwandel]]-Upgrade im Spiel haben.\n<i>Formwandler</i> — <b>Aktion</b>: Durchsuche dein Deck und deinen Ablagestapel nach einem [[Formwandel]]-Upgrade und nimm es auf deine Hand. (Nur ein Mal pro Runde.)",
    "traits": "Kree. Skrull."
  },
  {
    "code": "56030",
    "name": "Wiccan",
    "subname": "William Kaplan",
    "text": "<b>Reaktion</b>: Nachdem du Wiccan von deiner Hand gespielt hast, durchsuche dein Deck und deinen Ablagestapel nach einem identitätsspezifischen Ereignis und nimm es auf deine Hand. <i>(Mische.)</i>",
    "traits": "Avenger. Mystiker."

  },
  {
    "code": "56031",
    "flavor": "\"Teddy wurde von klein auf von Mrs. Altman aufgezogen, um seine wahre Herkunft zu verbergen.\"",
    "name": "Haus der Altmans",
    "text": "<b>Alter-Ego Aktion</b>: Erschöpfe Haus der Altmans → heile 2 Schaden von Teddy Altman und mische 1 Hulkling-Karte aus deinem Ablagestapel in dein Deck.",
    "traits": "Ort."
  },
  {
    "code": "56032",
    "name": "Geflügelte Form",
    "text": "Hulkling bekommt +1 WID, +1 ANG und +1 VER und erhält das Merkmal [[Fliegend]].\n<b>Held Reaktion</b>: Nachdem du ein Ereignis gespielt hast, erschöpfe Geflügelte Form → entferne 2 Bedrohung von einem Plan.",
    "traits": "Formwandel."
  },
  {
    "code": "56033",
    "name": "Hulk-Form",
    "text": "Hulkling bekommt +2 ANG und +1 VER.\n<b>Held Reaktion</b>: Nachdem du ein Ereignis gespielt hast, erschöpfe Hulk-Form → füge einem Gegner 2 Schaden zu.",
    "traits": "Formwandel."
  },
  {
    "code": "56034",
    "name": "Gepanzerte Form",
    "text": "Hulkling bekommt +1 ANG, +2 VER und erhält Vergeltung 1.\n<b>Held Reaktion</b>: Nachdem du ein Ereignis gespielt hast, erschöpfe Gepanzerte Form → heile 2 Schaden von Hulkling.",
    "traits": "Formwandel."
  },
  {
    "code": "56035",
    "name": "Imitierende Form",
    "text": "Hulkling bekommt +2 WID.\n<b>Erzwungene Unterbrechung</b>: Sobald ein Gegner dich angreifen würde, treibt er stattdessen den Plan voran.\n<b>Held Reaktion</b>: Nachdem du ein Ereignis gespielt hast, erschöpfe Imitierende Form → ziehe 1 Karte.",
    "traits": "Formwandel."
  },
  {
    "code": "56036",    
    "flavor": "\"Als ich meine Kräfte zum ersten Mal entdeckte, dachte ich, ich wäre ein Mutant. Aber dann stellte sich heraus: Ich bin ein Alien!\"",
    "name": "Alien-Physiologie",
    "text": "<b>Ressource</b>: Erschöpfe Alien-Physiologie → erzeuge eine [wild]-Ressource ([wild] [wild]-Ressourcen stattdessen, falls du für eine Hulkling-Karte bezahlst).",
    "traits": "Superkraft."
  },
  {
    "code": "56037",
    "flavor": "\"Meine Freunde rührst du nicht an!\" —Hulkling",
    "name": "Formwandeler-Angriff",
    "text": "<b>Held Aktion</b> <i>(Angriff)</i>: Füge einem Gegner 5 Schaden zu. Mache dein [[Formwandel]]-Upgrade spielbereit.",
    "traits": "Angriff. Superkraft."
  },
  {
    "code": "56038",
    "name": "Gepanzerte Verteidigung",
    "text": "<b>Held Unterbrechung</b> <i>(Verteidigung)</i>: Sobald ein Gegner angreift, füge ihm Schaden in Höhe deines VER-Wertes zu. Gib Hulkling nach diesem Angriff eine Zäh-Statuskarte.",
    "traits": "Superkraft. Verteidigung."
  },
  {
    "code": "56039",
    "flavor": "\"Ich bin der hauseigene Formwandler der Young Avengers.\" —Hulkling",
    "name": "Person verkörpern",
    "text": "<b>Held Aktion</b> <i>(Widerstand)</i>: Entferne 4 Bedrohung von einem Plan. Falls dadurch die letzte Bedrohung von dem Plan entfernt wird, darfst du in deine Alter-Ego-Gestalt wechseln.",
    "traits": "Superkraft. Widerstand.",
  },
  {
    "code": "56040",
    "flavor": "\"Das hast du nicht kommen sehen, oder?\" —Hulkling",
    "name": "Formwandeler",
    "text": "<b>Held Aktion</b>: Durchsuche dein Deck und deinen Ablagestapel nach einem [[Formwandel]]-Upgrade und nimm es auf deine Hand. <i>(Mische.)</i>",
    "traits": "Superkraft."
  },
  {
    "code": "56041",
    "flavor": "\"Ich bin für alles bereit.\"",
    "name": "Patriot",
    "subname": "Elijah Bradley",
    "text": "<b>Reaktion</b>: Nachdem du einen Schergen in einen Kampf verwickelt hast, gib Patriot eine Zäh-Statuskarte.",
    "traits": "Avenger."
  },
  {
      "code": "56042",
      "duplicate_of": "09012"
  },
  {
    "code": "56043",
    "name": "Versteckte Basis",
    "text": "Anwendungen (3 Festungsmarker).\n<b>Alter-Ego Reaktion</b>: Nachdem du deine Gestalt gewechselt hast, erschöpfe Versteckte Basis und entferne 1 Festungsmarker von hier → gib deiner Identität eine Zäh-Statuskarte.",
    "traits": "Ort."
  },
  {
    "code": "56044",
    "duplicate_of": "09019"
  },
  {
    "code": "56045",
    "name": "Excelsior",
    "text": "Eingeschränkt. <i>(Max. 2 eingeschränkte Karten pro Spieler.)</i>\n<b>Reaktion</b>: Nachdem dein Held gegen einen Angriff eines Gegners verteidigt hat, gib eine [energy]-Ressource aus → füge einem Gegner 2 Schaden zu.",
    "traits": "Kree. Skrull. Waffe."
  },
  {
    "code": "56046",
    "name": "Auf Verteidigung getrimmt",
    "text": "Spiele diese Karte unter die Kontrolle eines beliebigen Spielers. Max. 1 pro Spieler.\nDu bekommst +3 Lebenspunkte und dein Held bekommt +1 VER.",
    "traits": "Zustand."
  },
  {
    "code": "56047",
    "name": "\"Kann den ganzen Tag so weitergehen!\"",
    "text": "<b>Held Unterbrechung</b> <i>(Verteidigung)</i>: Sobald ein Gegner angreift, erkläre deinen Helden zum Verteidiger, ohne ihn zu erschöpfen",
    "traits": "Verteidigung."
  },
  {
    "code": "56048",
    "duplicate_of": "42016",
    "flavor": "\"Is that all you got?\" —Captain America"
  },
  {
    "code": "56049",
    "duplicate_of": "05015"
  },
  {
    "code": "56050",
    "flavor": "\"Das geb ich gerne so zurück!\" —Wiccan",
    "name": "Das geht in beide Richtungen",
    "text": "<b>Held Unterbrechung</b> <i>(Verteidigung)</i>: Sobald ein Gegner angreift, erhältst du bis zum Ende der Phase Vergeltung 1.",
    "traits": "Verteidigung."
  },
  {
    "code": "56051",
    "duplicate_of": "21064"
  },
  {
    "code": "56052",
    "flavor": "\"Wir sind nicht ohne Grund Young Avengers geworden.\"",
    "name": "Iron Lad",
    "subname": "Nathaniel Richards",
    "text": "[star] <b>Unterbrechung</b>: Sobald Iron Lad eine Basiskraft verwendet, erschöpfe einen anderen [[Avenger]]-Verbündeten unter deiner Kontrolle → füge für diese Verwendung die entsprechende Kraft des Verbündeten zu Iron Lads Kraft hinzu.",
    "traits": "Avenger."
  },
  {
    "code": "56053",
    "duplicate_of": "12033"
  },
  {
    "code": "56129",
    "name": "The Futurist",
    "text": "<b>Aktion</b>: Your Iron Man leader schemes. Do not give him a boost card for this activation.",
    "flavor": "\"Steve's thinking is stuck in the past. This is the future, whether he likes it or not.\" —Iron Man"
  },
  {
    "code": "56130",
    "name": "Target Lock",
    "text": "<b>Aktion</b>: Your Iron Man leader Angriffs the enemy leader. If you spent a [mental] Ressource to pay for this event, choose an attachment on the enemy leader with the text \"<b>Held Reaktion</b>\" or \"<b>Held Unterbrechung</b>\" and discard it."
  },
  {
    "code": "56131",
    "name": "High-Tech Suit",
    "text": "Attach to your Iron Man leader. Counts as a [[Tech]] attachment.\n<b>Held Aktion</b>: Spend [energy] [mental] Ressources → discard this card. Any player may trigger this ability."
  },
  {
    "code": "56132",
    "name": "Suit Up",
    "text": "<b>Held Reaktion</b>: After you spend this Ressource, give your Iron Man leader a tough status card."
  },
  {
    "code": "56133",
    "name": "Provoked Reaktion",
    "text": "<b>Erzwungene Unterbrechung</b>: When the enemy leader would Angriff you, it Angriffs your Captain Marvel leader instead. She cannot take more than 3 damage from this Angriff. Discard this card."
  },
  {
    "code": "56134",
    "name": "You Started This",
    "text": "<b>Aktion</b>: Your Captain Marvel leader Angriffs the enemy leader. If you spent a [energy] Ressource to pay for this event, confuse the enemy leader.",
    "flavor": "\"You should've known this was coming!\" —Captain Marvel"
  },
  {
    "code": "56135",
    "name": "Alpha Flight Recruit",
    "text": "Attach to an ally.\n<b>Reaktion</b>: After any number of energy counters are placed on your Captain Marvel leader's Energy Channel attachment, heal 1 damage from attached ally.",
    "traits": "Title."
  },
  {
    "code": "56136",
    "name": "Raw Power",
    "text": "<b>Held Reaktion</b>: After you spend this Ressource, place 2 energy counters on your Captain Marvel leader's Energy Channel attachment."
  },
  {
    "code": "56207",
    "name": "No, You Move!",
    "text": "<b>Erzwungene Unterbrechung</b>: When the enemy leader would Angriff you, attach Cap's Shield to your Captain America leader and resolve this Angriff against him instead. Discard this card."
  },
  {
    "code": "56208",
    "name": "Fighting Dirty",
    "text": "<b>Aktion</b>: Your Captain America leader Angriffs the enemy leader. If you spent a [physical] Ressource to pay for this event, stun the enemy leader.",
    "flavor": "\"Things are different this time. Now I'm fighting dirty.\" —Captain America"
  },
  {
    "code": "56209",
    "name": "Recruited by Cap",
    "text": "<b>Aktion</b>: Choose a minion engaged with you and choose a player on the enemy team. That minion engages that player.",
    "flavor": "\"We're glad to have you on our side.\" —Captain America"
  },
  {
    "code": "56210",
    "name": "The People's Held",
    "text": "<b>Held Reaktion</b>: After you spend this Ressource, give your Captain America leader a facedown boost card."
  },
  {
    "code": "56211",
    "name": "Double Agent",
    "text": "<b>Aktion</b>: Remove 2 threat from the main scheme. Place 2 threat on your leader's main scheme.",
    "flavor": "\"When someone targets one of us, they answer to all of us.\" —Spider-Woman"
  },
  {
    "code": "56212",
    "name": "Spider-Blast",
    "text": "<b>Aktion</b>: Your Spider-Woman leader Angriffs the enemy leader. If you spent a [mental] Ressource to pay for this event, confuse the enemy leader.",
    "flavor": "\"From now on Spider-Woman fights back!\" —Spider-Woman"
  },
  {
    "code": "56213",
    "name": "Hard to Hit",
    "text": "Attach to your Spider-Woman leader and give her a tough status card.\n<b>Forced Reaktion</b>: After attached Spider-Woman resolves an Angriff, place 2 skill counters on her Finesse attachment. Discard this card.",
    "traits": "Skill."
  },
  {
    "code": "56214",
    "name": "Secret Contact",
    "text": "<b>Held Reaktion</b>: After you spend this Ressource, place 2 skill counters on your Spider-Woman leader's Finesse attachment."
  }
]

