[
  {
    "code": "56023",
    "name": "Zu tief drin",
    "text": "<b><i>Gib dies dem Spieler von Greer Nelson.</i></b>\nDu darfst deine Identität auf deine Alter-Ego-Seite umdrehen. Wähle eines:\n• Erschöpfe Greer Nelson → entferne Zu tief drin aus dem Spiel.\n• Jeder Scherge im Kampf mit dir wird gegen dich aktiviert. Falls auf diese Weise keine Schergen aktiviert wurden, erhält Zu tief drin Nachrüsten. Lege diese Karte ab."
  },
  {
    "code": "56024",
    "name": "The Hood",
    "text": "Standhaft. Schurkisch.\n[star] <b>Erzwungene Reaktion</b>: Nachdem The Hood angegriffen hat, platziere 1 Bedrohung auf dem Nebenplan Kriminelle Unterwelt.\n<i>(Tigras Erzfeind-Scherge.)</i>",
    "traits": "Krimineller."
  },
  {
    "code": "56025",
    "name": "Kriminelle Unterwelt",
    "flavor": "The Hood hat die verschiedenen Mitglieder der kriminellen Unterwelt versammelt und zu einer organisierten Bande vereint.",
    "text": "[[Krimineller]]-Schergen können keinen Schaden nehmen."
  },
  {
    "code": "56026",
    "name": "The Hoods Umhang",
    "text": "Hänge diese Karte an The Hood an. Hänge sie ansonsten an den Schurken an.\n<b>Held Reaktion</b>: Nachdem du einen Basisangriff gegen den Gegner mit diesem Anhang durchgeführt hast, gib [energy] [physical]-Ressourcen aus → lege diese Karte ab.\n<hr />\n[star] <b>Boost</b>: Hänge diese Karte an The Hood an. Hänge sie ansonsten an den Schurken an.",
    "traits": "Rüstung."
  },
  {
    "code": "56027",
    "name": "Madame Masque",
    "text": "<b>Sobald aufgedeckt</b>:  Platziere 2 Bedrohung auf dem Nebenplan Kriminelle Unterwelt. Finde ansonsten den Nebenplan Kriminelle Unterwelt und decke ihn auf.\n<hr />\n[star] <b>Boost</b>:Platziere 2 Bedrohung auf dem Nebenplan Kriminelle Unterwelt. Ansonsten erhält diese Karte [boost][boost].",
    "traits": "Krimineller."
  },
  {
    "code": "56028",
    "name": "Jigsaw",
    "flavor": "\"Böses Kätzchen!\"",
    "text": "Erstschlag.\n[star] <b>Erzwungene Reaktion</b>: Nachdem Jigsaw einen Charakter angegriffen und ihm Schaden zugefügt hat, platziere 2 Bedrohung auf dem Nebenplan Kriminelle Unterwelt.",
    "traits": "Krimineller."
  },
  {
    "code": "56054",
    "name": "Komplizierte Herkunft",
    "text": "<b><i>Gib dies dem Spieler von Teddy Altman.</i></b>\nDu darfst deine Identität auf deine Alter-Ego-Seite umdrehen. Wähle eines:\n• Erschöpfe Teddy Altman → entferne Komplizierte Herkunft aus dem Spiel.\n• Lege jedes [[Formwandel]]-Upgrade unter deiner Kontrolle ab. Lege diese Karte ab."
  },
  {
    "code": "56055",
    "name": "Super Skrull",
    "text": "[star] <b>Erzwungene Unterbrechung</b>: Sobald Super Skrull dich angreift, lege die oberste Karte deines Decks ab. Falls auf der Karte folgende Ressource aufgedruckt ist:\n[energy] – Er bekommt für diesen Angriff +2 ANG.\n[mental] – Lege 1 Karte von deiner Hand ab.\n[physical] – Gib ihm eine Zäh-Statuskarte.\n[wild] – Lege ein Upgrade unter deiner Kontrolle ab.",
    "traits": "Elite. Skrull."
  },
  {
    "code": "56056",
    "name": "Skrull-Machenschaften",
    "flavor": "Super Skrull wurde entsandt, um Hulkling zu entführen, nachdem dessen wahre Herkunft bekannt geworden war.",
    "text": "<b>Erzwungene Unterbrechung</b>: Nachdem beliebig viele Karten vom Deck eines Spielers abgelegt worden sind, platziere sie verdeckt unter diesem Plan."
  },
  {
    "code": "56057",
    "name": "Fantastische Kräfte",
    "text": "Der Scherge mit diesem Anhang bekommt +3 Lebenspunkte und erhält Vergeltung 1.\n<b>Sobald aufgedeckt</b>: Finde Super Skrull. Bringe ihn mit dir im Kampf ins Spiel und hänge Fantastische Kräfte an ihn an. Falls du in deiner Heldengestalt bist, greift Super Skrull dich an.",
    "traits": "Superkraft."
  },
  {
    "code": "56058",
    "name": "Du kommst mit mir!",
    "text": "<b>Sobald aufgedeckt (Alter-Ego)</b>: Lege die obersten 3 Karten deines Decks ab. Platziere für jedes unterschiedliche Ressourcensymbol auf den abgelegten Karten 1 Bedrohung auf dem Hauptplan.\n<b>Sobald aufgedeckt (Held)</b>: Lege die obersten 3 Karten deines Decks ab. Nimm für jedes unterschiedliche Ressourcensymbol auf den abgelegten Karten 1 Schaden."
  }
]
