[
	{
		"code": "44032",
		"flavor": "\"Hab ich was Falsches gesagt?\" — Deadpool",
		"name": "Der Söldner mit der grossen Klappe",
		"text" : "<b><i>Gib dies dem Spieler von Wade Wilson.</i></b>\nErschöpfe jeden Verbündeten unter deiner Kontrolle. Verbündete unter deiner Kontrolle können nicht spielbereit gemacht werden. Andere Spieler können während deines Zuges keine Spielerkartenfähigkeiten abhandeln.\n<b>Erzwungene Reaktion</b> : Nachdem die Spielerphase beendet ist und falls du während dieser Phase nicht geredet hast, lege diese Karte ab."
	},
	{
		"boost_text": "Du wirst verwirrt.",
		"code": "44033",
		"name": "Butler",
		"scheme_text" : "<b>Erzwungene Unterbrechung</b> : Sobald Butler den Plan vorantreibt, platziere die Bedrohung auf Unfreiwillige Operationen, falls möglich.\n<i>(Deadpools Erzfeind-Scherge.)</i>",
		"traits": "Wissenschaftler."
	},
	{
		"code": "44034",
		"flavor": "Butler versucht, die Krebserkrankung seiner Schwester mit Hilfe von Deadpools Regenerationskräften zu heilen.",
		"name": "Unfreiwillige Operationen",
		"text" : "<b>Erzwungene Reaktion</b> : Nachdem Deadpool eine beliebige Menge an Schaden genommen hat, platziere hier 1 Bedrohung. Falls hier dann 10 oder mehr Bedrohung liegt, entferne diese Karte aus dem Spiel."
	},
	{
		"boost_text": "Hänge Tabula Rasa 16 an deine Identität an.",
		"code": "44035",
		"flavor": "Butler löschte mit dieser Droge Deadpools Erinnerungen an seine medizinischen Experimente.",
		"name": "Tabula Rasa 16",
		"text" : "Hänge diese Karte an deine Identität an.\nBehandle das aufgedruckte Textfeld deiner Identität, als ob es leer wäre <i>(mit Ausnahme von [[MERKMALEN]])</i>.\n<b>Alter Ego - Aktion</b> : Gib [mental][mental]-Ressourcen aus → lege diese Karte ab."
	},
	{
		"code": "44036",
		"flavor": "Butler finanzierte seine Forschung, indem er Supersoldaten für ausländische Regierungen entwickelte.",
		"name": "Mutierter Soldat",
		"text" : "Zähigkeit.\n[star] <b>Erzwungene Reaktion</b> : Nachdem Mutierter Soldat aktiviert worden ist, heile allen Schaden von ihm.",
		"traits": "Mutation. Soldat."
	},
	{
		"code": "44037",
		"name": "Des Deadpools à Gogo",
		"text" : "<b>Une fois révélée</b> : révélez le sbire Dreadpool mis de côté et la manigance annexe Semer La Terreur mise de côté. Mélangez dans le deck Rencontre les cartes restantes du set de Rencontre Dreadpool mis de côté. Retirez cette carte de la partie."
	},
	{
		"code": "44038",
		"flavor": "\"Ce que je fais ... je le fais pour la bonne cause. Mais je le fais pas de gaieté de cœur.. la plupart du temps.\"",
		"name": "Dreadpool",
		"text" : "Dreadpool engage le premier joueur.\n<b>Une fois vaincu</b> : attribuez Dreadpool au joueur qui l'a vaincu en tant que carte Rencontre face cachée.",
		"traits": "Assassin. Élite."
	},
	{
		"code": "44039",
		"flavor": "Dreadpool pense que le seul moyen de mettre fin à ses souffrances est de tuer tous les habitants du multivers.",
		"name": "Semer la Terreur",
		"text" : "<b>Une fois révélée</b> : placez 2 menaces sur cette carte pour chaque joueur qui contrôle au moins 1 carte 'Pool <i>(rose)</i>."
	},
	{
		"code": "44040",
		"name": "Rayon AntiRégénération",
		"text" : "Attachez cette carte à Dreadpool. Si vous ne pouvez pas, attachez-la au méchant.\n<b>Interruption forcée</b> : quand le personnage attaché attaque un personnage qui n'est pas le méchant, considérez que le personnage attaqué a une boîte de texte vide <i>(sauf les [[TRAITS]])</i> jusqu'à la fin de l'attaque.\n<b>Action de héros</b> : dépensez les ressources suivantes : [energy][mental][physical] → attachez cette carte à votre identité.",
		"traits": "Arme."
	},
	{
		"code": "44041",
		"name": "'Poolisation",
		"text" : "L'allié attaché est considéré comme un sbire [['POOL]] ayant une boîte de texte vide. La MNG du sbire attaché est égal à son CTR imprimé et il ne subit pas de dégâts consécutifs.\n<b>Une fois révélée</b> : attachez cette carte à l'allié ayant le coût le plus élevé et qui n'a pas déjà une 'Poolisation attachée. Sinon, cette carte gagne Renfort."
	},
	{
		"code": "44042",
		"name": "Tendances Métacidaires",
		"text" : "<b>Une fois révélée</b> : infligez 2 dégâts à chaque personnage [[DEADPOOL CORPS]] (3 dégâts si Dreadpool est en jeu). Si aucun dégât n'a été infligé par cet effet, placez 1 jeton Accélération sur la manigance principale."
	}
]
