[
	{
		"code": "44032",
		"flavor": "\"Hab ich was Falsches gesagt?\" — Deadpool",
		"name": "Der Söldner mit der grossen Klappe",
		"text" : "<b><i>Gib dies dem Spieler von Wade Wilson.</i></b>\nErschöpfe jeden Verbündeten unter deiner Kontrolle. Verbündete unter deiner Kontrolle können nicht spielbereit gemacht werden. Andere Spieler können während deines Zuges keine Spielerkartenfähigkeiten abhandeln.\n<b>Erzwungene Reaktion</b> : Nachdem die Spielerphase beendet ist und falls du während dieser Phase nicht geredet hast, lege diese Karte ab."
	},
	{
		"code": "44033",
		"name": "Butler",
		"text" : "[star] <b>Erzwungene Unterbrechung</b> : Sobald Butler den Plan vorantreibt, platziere die Bedrohung auf Unfreiwillige Operationen, falls möglich.\n<i>(Deadpools Erzfeind-Scherge.)</i>\n<hr />\n[star] <b>Boost</b>: Du wirst verwirrt.",
		"traits": "Wissenschaftler."
	},
	{
		"code": "44034",
		"flavor": "Butler versucht, die Krebserkrankung seiner Schwester mit Hilfe von Deadpools Regenerationskräften zu heilen.",
		"name": "Unfreiwillige Operationen",
		"text" : "<b>Erzwungene Reaktion</b> : Nachdem Deadpool eine beliebige Menge an Schaden genommen hat, platziere hier 1 Bedrohung. Falls hier dann 10 oder mehr Bedrohung liegt, entferne diese Karte aus dem Spiel."
	},
	{
		"code": "44035",
		"flavor": "Butler löschte mit dieser Droge Deadpools Erinnerungen an seine medizinischen Experimente.",
		"name": "Tabula Rasa 16",
		"text" : "Hänge diese Karte an deine Identität an.\nBehandle das aufgedruckte Textfeld deiner Identität, als ob es leer wäre <i>(mit Ausnahme von [[MERKMALEN]])</i>.\n<b>Alter Ego - Aktion</b> : Gib [mental][mental]-Ressourcen aus → lege diese Karte ab.\n<hr />\n[star] <b>Boost</b>: Hänge Tabula Rasa 16 an deine Identität an."
	},
	{
		"code": "44036",
		"flavor": "Butler finanzierte seine Forschung, indem er Supersoldaten für ausländische Regierungen entwickelte.",
		"name": "Mutierter Soldat",
		"text" : "Zähigkeit.\n[star] <b>Erzwungene Reaktion</b> : Nachdem Mutierter Soldat aktiviert worden ist, heile allen Schaden von ihm.",
		"traits": "Mutation. Soldat."
	}
]
