[
    {
        "code": "19001a",
        "name": "Drax",
        "text": "Drax bekommt für jeden Rachemarker auf ihm +1 ANG.\n <b>Reaktion:</b> Nachdem der Schurke Drax angegriffen hat, platziere hier 1 Rachemarker (bis zu einem Maximum von 3). Falls du das nicht kannst, ziehe 1 Karte.",
        "traits": "Guardian."
    },
    {
        "code": "19001b",
        "name": "Drax",
        "text": "<b>Erzwungene Reaktion:</b> Nachdem du in diese Gestalt gewechselt bist, entferne alle Rachemarker von Drax. Heile für jeden auf diese Weise entfernten Rachemarker 2 Schaden von ihm.",
        "traits": "Gesetzloser."
    },
    {
        "code": "19002",
        "flavor": "\"Wenn du ihm schaden willst, tust du das auf eigene Gefahr!\"",
        "name": "Mantis",
        "text": "<b>Aktion:</b> Erschöpfe Mantis und füge ihr 1 Schaden zu → heile 3 Schaden von einer Identität.",
        "traits": "Guardian."
    },
    {
        "code": "19003",
        "flavor": "\"Hörst du mich, Thanos? Ob Titan oder Gott, ich werde dich vernichten!\" - Drax",
        "name": "\"Kämpf mit mir, Feigling!\"",
        "text": "<b>Held Aktion</b>: Mache deinen Helden spielbereit und ziehe 1 Karte. Der Schurke greift dich an."
    },
    {
        "code": "19004",
        "flavor": "\"Pass genau auf, denn ich sage es nur ein einziges Mal: Lauf davon und du wirst leben.\" - Drax",
        "name": "Einschüchtern",
        "text": "<b>Held Aktion</b> <i>(Widerstand)</i>: Entferne X Bedrohung von einem Plan. X ist dein ANG-Wert.",
        "traits": "Widerstand."
    },
    {
        "code": "19005",
        "name": "Messersprung",
        "text": "Senke die Kosten, um diese Karte zu spielen, für jeden Rachemarker auf Drax um 1.\n <b>Held Unterbrechung</b>: Sobald du einen Basisangriff durchführst, bekommst du für den Angriff +5 ANG. Der Angriff erhält Overkill und Durchdringend.",
        "traits": "Fertigkeit."
    },
    {
        "code": "19006",
        "flavor": "\"Du bist ein Narr, wenn du glaubst, dass ich auf einen wie dich hereinfallen würde!\" - Drax",
        "name": "Parieren",
        "text": "<b>Held Unterbrechung</b> <i>(Verteidigung)</i>: Sobald du eine beliebige Menge an Schaden nehmen würdest, verhindere X Schaden davon. X ist das Doppelte deines ANG-Wertes.",
        "traits": "Verteidigung."
    },
    {
        "code": "19007",
        "flavor": "\"Würde es helfen, es zu erstechen?\" - Drax",
        "name": "Heimzahlen",
        "text": "<b>Held Reaktion</b> <i>(Angriff)</i>: Nachdem der Schurke dich angegriffen hat, füge dem Schurken X Schaden zu. X ist dein ANG-Wert.",
        "traits": "Angriff."
    },
    {
        "code": "19008",
        "name": "Drax' Messer",
        "text": "Eingeschränkt. (Max. 2 eingeschränkte Karten pro Spieler.)\n Solange Drax in Heldengestalt ist, bekommt er +1 ANG.",
        "traits": "Waffe."
    },
    {
        "code": "19009",
        "name": "Drax' anderes Messer",
        "text": "Eingeschränkt. (Max. 2 eingeschränkte Karten pro Spieler.)\n Solange Drax in Heldengestalt ist, erhält er Vergeltung 1.",
        "traits": "Waffe."
    },
    {
        "code": "19010",
        "flavor": "\"Ich werde an Thanos Rache nehmen!\" - Drax",
        "name": "Meister der DWI Theet",
        "text": "<b>Held Reaktion</b>: Nachdem Drax einen Basisangriff durchgeführt hat, ziehe 1 Karte.",
        "traits": "Fertigkeit."
    },
    {
        "code": "19011",
        "name": "Zu stur zum Sterben",
        "text": "<b>Held Unterbrechung</b>: Sobald Drax besiegt werden würde stelle stattdessen seinen Lebenspunktezähler auf 4 ein, wechsle in seine Alter-Ego-Gestalt und entferne diese Karte aus dem Spiel.",
        "traits": "Zustand."
    },
    {
        "code": "19012",
        "flavor": "\"Du willst etwas über Schmerzen lernen? Ich werde dich lehren!\"",
        "name": "Martyr",
        "text": "<b>Reaktion:</b> Nachdem Martyr nach einem ihrer Angriffe Folgeschaden genommen hat und falls der Angriff einen Gegner besiegt hat, gib ihr eine Zäh-Statuskarte.",
        "traits": "Guardian."
    },
    {
        "code": "19013",
        "flavor": "\"Du wagst es, meine Meditation zu stören?!\"",        
        "name": "Moondragon",
        "text": "<b>Aktion:</b> Erschöpfe Moondragon und lege sie ab → wähle einen Schergen. Der Scherge greift einen anderen Gegner deiner Wahl an.",
        "traits": "Guardian."
    },
    {
        "code": "19015",
        "name": "Schaden ablenken",
        "text": "<b>Held Unterbrechung</b>: Sobald eine Identität eine beliebige Menge an Schaden durch einen Angriff nehmen würde, verhindere bis zu 5 Schaden davon. Lege so viele Karten von deinem Deck ab, wie auf diese Weise Schaden verhindert wurde.",
        "traits": "Fertigkeit."
    },
    {
        "code": "19016",
        "flavor": "\"Das wird dich lehren, mich zu unterschätzen!\" - Star-Lord",
        "name": "Auf die harte Tour",
        "text": "<b>Held Aktion</b> <i>(Angriff)</i>: Füge einem Gegner 4 Schaden zu. Falls der Gegner durch diesen Angriff besiegt wird, gib deinem Helden eine Zäh-Statuskarte..",
        "traits": "Angriff."
    },
    {
        "code": "19017",
        "name": "Führungsschlag",
        "text": "<b>Held Unterbrechung</b>: Sobald dein Held einen Basisangriff durchführt, lege die oberste Karte des Begegnungsdecks ab → senke für den Angriff den ANG-Wert deines Helden um die Anzahl der aufgedruckten Boost Symbole auf jener Karte. Falls der Angriff immer noch Schaden zufügt, mache deinen Helden spielbereit.",
        "traits": "Taktik."
    },
    {
        "code": "19018",
        "flavor": "\"Zurück, du Biest!\" - Captain America",
        "name": "Bändigen",
        "text": "<b>Held Unterbrechung</b>: Sobald ein gegner einen Angriff einleitet, bekommt er für den Angriff -3 ANG."
    },
    {
        "code": "19020",
        "name": "Gamora",
        "text": "Spiele diese Karte nur, falls deine Identität das Merkmal [[Guardian]] hat.\n <b>Held Reaktion</b>: Nachdem Gamora angegriffen oder Widerstand geleistet hat, lege Karten von deinem Deck ab, bis du ein Ereignis ablegst. Nimm dann jene Karte auf deine Hand.",
        "traits": "Guardian."
    },
    {
        "code": "19030",
        "flavor": "\"Du hast dir den falschen Tag ausgesucht, Kumpel!.\" - Rocket Raccoon",
        "name": "\"Kommt und Holt mich!\"",
        "text": "Max. 1 pro Phase.\n <b>Held Aktion</b>: Ziehe 1 Karte für jeden Schergen im Kampf mit dir."
    },
    {
        "code": "19031",
        "flavor": "\"Hey, sei nicht böse auf mich! Ich hab dich extra gewarnt.\" - Rocket Raccoon",
        "name": "\"Denk Schnell!\"",
        "text": "Spiele diese Karte nur, falls deine Identität das Merkmal [[Guardian]] hat.\n <b>Held Aktion</b>: Nimm 1 Schaden. verwirre den Schurken."
    },
    {
        "code": "19032",
        "name": "Neu formieren",
        "text": "<b>Unterbrechung</b>: Sobald ein Verbündeter durch einen gegnerischen Angriff besiegt wird, schicke ihn zurück auf die Hand seines Besitzers, anstatt ihn abzulegen.\n <b>Erzwungene Unterbrechung</b>: Sobald die Runde endet, lege diese Karte ab.",
        "traits": "Taktik."
    }
]
