[
	{
		"code": "02001a",
		"name": "Norman Osborn",
		"text": "[star] <b>Erzwungene Unterbrechung</b>: Sobald Norman Osborn angreifen würde, platziere stattdessen 1 Verrufenheits- marker auf Kriminelle Geschäfte.\n<b>Erzwungene Unterbrechung</b>: Sobald Norman Osborn eine beliebige Menge an Schaden nehmen würde, entferne stattdessen so viele Verrufenheitsmarker von Kriminelle Geschäfte.",
		"traits": "Genie. Unternehmer."
	},
	{
		"code": "02001b",
		"name": "Green Goblin",
		"text": "<b>Sobald aufgedeckt</b>: Füge jedem Spieler in Heldengestalt 3 indirekten Schaden zu.\n[star] <b>Erzwungene Unterbrechung</b>: Sobald Green Goblin den Plan vorantreiben würde, entferne stattdessen 1 Wahnsinnsmarker von Wachsender Wahnsinn.",
		"traits": "Goblin."
	},
	{
		"code": "02002a",
		"name": "Norman Osborn",
		"text": "[star] <b>Erzwungene Unterbrechung</b>: Sobald Norman Osborn angreifen würde, platziere stattdessen 2 Verrufenheits- marker auf Kriminelle Geschäfte.\n<b>Erzwungene Unterbrechung</b>: Sobald Norman Osborn eine beliebige Menge an Schaden nehmen würde, entferne stattdessen so viele Verrufenheitsmarker von Kriminelle Geschäfte.",
		"traits": "Genie. Unternehmer."
	},
	{
		"code": "02002b",
		"name": "Green Goblin",
		"text": "<b>Sobald aufgedeckt</b>: Füge jedem Spieler 4 indirekten Schaden zu.\n[star] <b>Erzwungene Unterbrechung</b>: Sobald Green Goblin den Plan vorantreiben würde, entferne stattdessen 1 Wahnsinnsmarker von Wachsender Wahnsinn.",
		"traits": "Goblin."
	},
	{
		"code": "02003a",
		"name": "Norman Osborn",
		"text": "[star] <b>Erzwungene Unterbrechung</b>: Sobald Norman Osborn angreifen würde, platziere stattdessen 3 Verrufenheits- marker auf Kriminelle Geschäfte.\n<b>Erzwungene Unterbrechung</b>: Sobald Norman Osborn eine beliebige Menge an Schaden nehmen würde, entferne stattdessen so viele Verrufenheitsmarker von Kriminelle Geschäfte.",
		"traits": "Genie. Unternehmer."
	},
	{
		"code": "02003b",
		"name": "Green Goblin",
		"text": "<b>Sobald aufgedeckt</b>: Füge jedem Spieler 4 Schaden zu.\n[star] <b>Erzwungene Unterbrechung</b>: Sobald Green Goblin den Plan vorantreiben würde, entferne stattdessen 2 Wahnsinnsmarker von Wachsender Wahnsinn.",
		"traits": "Goblin."
	},
	{
		"back_text": "<b>Inhalt</b>: Norman Osborn (I) und Norman Osborn (II) <i>(stattdessen Norman Osborn (II) und Norman Osborn (III) im Expertenmodus).</i> \"Riskantes Geschäft\"- und Standard-Begegnungssets. Ein modulares Begegnungsset <i>(empfohlen: Goblin-Tricks)</i>.\n<b>Spielaufbau</b>: Bringe die Umgebung Kriminelle Geschäfte ins Spiel. Mische das Begegnungsdeck. Rücke zu Abschnitt 1B vor.",
		"code": "02004",
		"flavor": "Norman Osborn hält eine Vorstands- sitzung ab, um die Übernahme eines Geschäftszweigs von Stark Industries zu planen.",
		"name": "Feindliche Übernahme",
		"text": "<b>Sobald vollendet</b>: Platziere 1[per_hero] Verrufenheitsmarker auf Kriminelle Geschäfte. Lege dann für jeden Verrufenheits- marker auf Kriminelle Geschäfte 1 Karte vom Deck jedes Spielers ab."
	},
	{
		"code": "02004a",
		"name": "Hostile Takeover",
		"text": "<b>Contents</b>: Norman Osborn (I) and Norman Osborn (II). <i>(Norman Osborn (II) and Norman Osborn (III) instead for expert mode.)</i> Risky Business and Standard encounter sets. One modular encounter set <i>(recommended: Goblin Gimmicks)</i>.\n<b>Setup</b>: Put the Criminal Enterprise environment into play. Shuffle the encounter deck. Advance to stage 1B."
	},
	{
		"code": "02004b",
		"flavor": "Norman Osborn holds a board meeting planning to take over a branch of Stark Industries.",
		"name": "Hostile Takeover",
		"text": "<b>When Completed</b>: Place 1[per_hero] infamy counters on Criminal Enterprise. Then discard 1 card from each player's deck for each infamy counter on Criminal Enterprise."
	},
	{
		"back_flavor": "Nun, da ein Zweig von Stark Industries unter seiner Kontrolle steht, hat Norman Osborn Zugriff auf tödliche Technologien und kann die Produktions- kapazitäten von Oscorp vervierfachen.",
		"back_text": "<b>Sobald aufgedeckt</b>: Rücke zu Abschnitt 2B vor.",
		"code": "02005",
		"flavor": "Sollte Norman Osborn Erfolg haben, steht seiner technologischen Vorherrschaft nichts mehr im Wege.",
		"name": "Unternehmensakquisition",
		"text": "<b>Falls dieser Abschnitt vollendet ist, verlieren die Spieler das Spiel.</b>"
	},
	{
		"code": "02005a",
		"flavor": "With a branch of Stark Industries under his control, Norman Osborn will gain access to deadly technologies and quadruple the manufacturing capabilities of Oscorp.",
		"name": "Corporate Acquisition",
		"text": "<b>When Revealed</b>: Advance to stage 2B."
	},
	{
		"code": "02005b",
		"flavor": "If Norman Osborn succeeds, nothing will stand in the way of his technological domination.",
		"name": "Corporate Acquisition",
		"text": "<b>If this stage is completed, the players lose the game.</b>"
	},
	{
		"code": "02006a",
		"flavor": "\"Die Geschäfte laufen gut.\"",
		"name": "Kriminelle Geschäfte",
		"text": "Kriminelle Geschäfte kommt mit 2[per_hero] Verrufenheitsmarkern ins Spiel. Falls sich auf dieser Karte keine Verrufenheitsmarker befinden, drehe Norman Osborn und Kriminelle Geschäfte um."
	},
	{
		"code": "02006b",
		"flavor": "\"Du Narr! Deine Macht ist nichts im Vergleich zu meiner! Deine Stärke ist nichts, dein Verstand ist NICHTS!\" - Green Goblin",
		"name": "Wachsender Wahnsinn",
		"text": "Wachsender Wahnsinn kommt mit 2[per_hero] Wahnsinnsmarkern ins Spiel. Falls sich auf dieser Karte keine Wahnsinns- marker befinden, drehe Green Goblin und Wachsender Wahnsinn um."
	},
	{
		"code": "02007",
		"name": "Bezahlter Killer",
		"text": "<b>Sobald aufgedeckt</b>: Wähle: Gib dem Schurken entweder 1 verdeckte Boost- Karte oder platziere 2 Verrufenheits- marker auf Kriminelle Geschäfte.\n[star] <b>Boost</b>: Platziere 1 Verrufenheits- marker auf Kriminelle Geschäfte. Falls du das nicht kannst, entferne 1 Wahnsinns- marker von Wachsender Wahnsinn.",
		"traits": "Krimineller."
	},
	{
		"code": "02008",
		"name": "Privater Sicherheitsspezialist",
		"text": "Wache. <i>(Solange dieser Scherge mit dir im Kampf ist, kannst du den Schurken nicht angreifen.)</i>\n[star] <b>Boost</b>: Platziere 1 Verrufenheits- marker auf Kriminelle Geschäfte. Falls du das nicht kannst, entferne 1 Wahnsinns- marker von Wachsender Wahnsinn.",
		"traits": "Söldner."
	},
	{
		"code": "02009",
		"name": "Einstürzende Brücke",
		"text": "[star] <b>Boost</b>: Platziere 1 Verrufenheits- marker auf Kriminelle Geschäfte. Falls du das nicht kannst, entferne 1 Wahnsinnsmarker von Wachsender Wahnsinn."
	},
	{
		"code": "02010",
		"flavor": "Trotz der Einwände der Aktionäre produziert Oscorp nun ausschließlich hoch entwickelte Militärwaffen.",
		"name": "Oscorp Manufacturing",
		"text": "<b>Sobald aufgedeckt (Norman Osborn)</b>: Platziere hier zusätzlich 1[per_hero] Bedrohung."
	},
	{
		"code": "02011",
		"name": "Schmiergeld",
		"text": "[star] <b>Boost</b>: Platziere 1 Verrufenheits- marker auf Kriminelle Geschäfte. Falls du das nicht kannst, entferne 1 Wahnsinnsmarker von Wachsender Wahnsinn."
	},
	{
		"code": "02012",
		"name": "Ein ganz normaler Arbeitstag",
		"text": "<b>Sobald aufgedeckt</b>: Platziere 2 Verrufenheitsmarker auf Kriminelle Geschäfte. Falls du das nicht kannst, entferne 2 Wahnsinnsmarker von Wachsender Wahnsinn.\n[star] <b>Boost</b>: Platziere 1 Verrufenheitsmarker auf Kriminelle Geschäfte. Falls du das nicht kannst, entferne 1 Wahnsinnsmarker von Wachsender Wahnsinn."
	},
	{
		"code": "02013",
		"name": "Wahnsinniges Genie",
		"text": "<b>Sobald aufgedeckt (Green Goblin)</b>: Green Goblin greift den Helden mit den wenigsten verbleibenden Lebenspunkten an. Falls auf diese Weise kein Angriff durchgeführt wurde, erhält diese Karte Nachrüsten.\n<b>Sobald aufgedeckt (Norman Osborn)</b>: Lege für jeden Verrufenheitsmarker auf Kriminelle Geschäfte die oberste Karte deines Decks ab."
	},
	{
		"code": "02014",
		"flavor": "\"Hast du wirklich geglaubt, dass der Green Goblin dich am Leben lässt?!\"",
		"name": "Green Goblin",
		"text": "[star] <b>Erzwungene Reaktion</b>: Nachdem Green Goblin angegriffen und dir Schaden zugefügt hat, platziere 1 Bedrohung auf dem Hauptplan.",
		"traits": "Goblin."
	},
	{
		"code": "02015",
		"name": "Green Goblin",
		"text": "<b>Sobald aufgedeckt</b>: Teile jedem Spieler 2 Begegnungskarten zu.\n[star] <b>Erzwungene Reaktion</b>: Nachdem Green Goblin angegriffen und dir Schaden zugefügt hat, platziere 1 Bedrohung auf dem Hauptplan.",
		"traits": "Goblin."
	},
	{
		"code": "02016",
		"name": "Green Goblin",
		"text": "<b>Sobald aufgedeckt</b>: Teile jedem Spieler 3 Begegnungskarten zu.\n[star] <b>Erzwungene Reaktion</b>: Nachdem Green Goblin angegriffen und dir Schaden zugefügt hat, platziere 2 Bedrohung auf dem Hauptplan.",
		"traits": "Goblin."
	},
	{
		"back_text": "<b>Inhalt</b>: Green Goblin (I) und Green Goblin (II) <i>(stattdessen Green Goblin (II) und Green Goblin (III) im Expertenmodus)</i>. Mutagen-Formel- und Standard- Begegnungssets. Ein modulares Begegnungsset <i>(empfohlen: Goblin-Tricks)</i>.\n<b>Spielaufbau</b>: Bringe für jeden Spieler einen Schergen Goblin-Lakai im Kampf mit dem Spieler ins Spiel. Mische das Begegnungsdeck. Rücke zu Abschnitt 1B vor.",
		"code": "02017",
		"flavor": "Green Goblin hat in New York City ein giftiges Mutagen-Gas freigesetzt.",
		"name": "Freisetzung des Mutagens",
		"text": "<b>Sobald vollendet</b>: In Spieler- reihenfolge muss jeder Spieler, der nicht mit einem [[Goblin]]-Schergen im Kampf ist, 3 Karten vom Begegnungsdeck ablegen und den ersten [[Goblin]]-Schergen, den er auf diese Weise abgelegt hat, mit sich im Kampf ins Spiel bringen."
	},
	{
		"code": "02017a",
		"name": "Unleashing the Mutagen",
		"text": "<b>Contents</b>: Green Goblin (I) and Green Goblin (II). <i>(Green Goblin (II) and Green Goblin (III) instead for expert mode.)</i> Mutagen Formula and Standard encounter sets. One modular encounter set <i>(recommended: Goblin Gimmicks)</i>.\n<b>Setup</b>: Put a Goblin Thrall minion into play engaged with each player. Shuffle the encounter deck. Advance to stage 1B."
	},
	{
		"code": "02017b",
		"flavor": "Green Goblin has released a toxic mutagen gas on New York City.",
		"name": "Unleashing the Mutagen",
		"text": "<b>When Completed</b>: In player order, each player not engaged with a [[Goblin]] minion must discard 3 cards from the encounter deck and put the first [[Goblin]] minion they discarded this way into play engaged with them."
	},
	{
		"back_flavor": "Als sich die Wolke in der Stadt ausbreitet, beginnen die Unglücklichen, die den Dämpfen nicht entkommen können, zu zittern, sich zu krümmen und zu schrecklichen Goblin-Kreaturen zu mutieren.",
		"back_text": "<b>Sobald aufgedeckt</b>: Rücke zu Abschnitt 2B vor.",
		"code": "02018",
		"flavor": "Die Goblin-Kreaturen gehorchen willenlos allen Befehlen von Green Goblin. Haltet Green Goblin auf, bevor seine Monster- Miliz die Stadt überrennt!",
		"name": "Mutagen-Wolke",
		"text": "X ist die Anzahl an [[Goblin]]-Gegnern im Spiel (einschließlich Green Goblin).\n<b>Falls dieser Abschnitt vollendet ist, verlieren die Spieler das Spiel.</b>"
	},
	{
		"code": "02018a",
		"flavor": "As the cloud engulfs the city, those unfortunate enough to be caught in the vapors begin to shiver and shift, mutating into hideous goblin creatures.",
		"name": "Mutagen Cloud",
		"text": "<b>When Revealed</b>: Advance to stage 2B."
	},
	{
		"code": "02018b",
		"flavor": "The goblin creatures serve Green Goblin's every command. Stop Green Goblin before his monstrous militia overruns the city!",
		"name": "Mutagen Cloud",
		"text": "X is equal to the number of [[Goblin]] enemies (including Green Goblin) in play.\n<b>If this stage is completed, the players lose the game.</b>"
	},
	{
		"code": "02019",
		"name": "Goblin-Gleiter",
		"text": "Hänge diese Karte an den Gegner mit den höchsten aufgedruckten Lebenspunkten an, an den noch kein Goblin-Gleiter angehängt ist. Falls du das nicht kannst, erhält diese Karte Nachrüsten.\n<b>Held - Aktion</b>: Gib [energy] [energy]-Ressourcen aus → lege diese Karte ab.",
		"traits": "Fahrzeug."
	},
	{
		"code": "02020",
		"name": "Hysterie",
		"text": "Hänge diese Karte an Green Goblin an.\n[star] <b>Erzwungene Unterbrechung</b>: Sobald Green Goblin den Plan vorantreibt oder angreift, gib ihm für die Aktivierung 1 zusätzliche Boost-Karte.\n<b>Held - Aktion</b>: Gib [mental] [mental]-Ressourcen aus → lege diese Karte ab.",
		"traits": "Zustand."
	},
	{
		"code": "02021",
		"name": "Kürbisbomben",
		"text": "Hänge diese Karte an den Schurken an.\n[star] <b>Erzwungene Reaktion</b>: Nach- dem der Schurke dich angegriffen hat, lege Kürbisbomben ab und nimm 2 indirekten Schaden.\n<b>Held - Aktion</b>: Gib [physical] [physical]-Ressourcen aus → lege diese Karte ab.",
		"traits": "Waffe."
	},
	{
		"code": "02022",
		"name": "Goblin Knight",
		"text": "[star] <b>Erzwungene Reaktion</b>: Nachdem Goblin Knight dich angegriffen hat, lege 1 Karte vom Begegnungsdeck ab. Falls die Karte ein [[Goblin]]-Scherge ist, bringe ihn mit dir im Kampf ins Spiel.\n<hr />\n[star] <b>Boost</b>: Nachdem diese Aktivierung beendet worden ist, mische diese Karte ins Begegnungsdeck.",
		"traits": "Elite. Goblin."
	},
	{
		"code": "02023",
		"name": "Goblin Soldat",
		"text": "<b>Sobald besiegt</b>: Füge dem Spieler, der mit Goblin-Soldat im Kampf ist, 1 Schaden zu.\n<hr />\n[star] <b>Boost</b>: Bringe Goblin-Soldat mit dir im Kampf ins Spiel.",
		"traits": "Goblin."
	},
	{
		"code": "02024",
		"name": "Goblin-Lakai",
		"text": "Wache. <i>(Solange dieser Scherge mit dir im Kampf ist, kannst du den Schurken nicht angreifen.)</i>\n<hr />\n[star] <b>Boost</b>: Bringe Goblin-Lakai mit dir im Kampf ins Spiel.",
		"traits": "Goblin."
	},
	{
		"code": "02025",
		"name": "Monster",
		"text": "<b>Sobald aufgedeckt</b>: Du wirst betäubt. Falls du bereits betäubt bist, nimm 2 Schaden.\n<hr />\n[star] <b>Boost</b>: Nachdem diese Aktivierung beendet worden ist, mische diese Karte ins Begegnungsdeck.",
		"traits": "Elite. Goblin."
	},
	{
		"code": "02026",
		"flavor": "Mithilfe der Mutagen-Formel und einer fortgeschrittenen Kampfausbildung hat sich Green Goblin eine Elitetruppe von Goblin-Kommandos aufgebaut.",
		"name": "Goblin-Verstärkung",
		"text": "<b>Sobald aufgedeckt</b>: Platziere hier 1 zusätzliche Bedrohung für jeden [[Goblin]]-Schergen im Spiel."
	},
	{
		"code": "02027",
		"flavor": "\"Wir sind keine Bande. Wir sind so viel mehr. Wir sind eine Familie. Ein Imperium! Ein Pantheon! Und ich? Ich bin der Goblin King!\" — Green Goblin",
		"name": "Goblin Nation",
		"text": "Jeder [[Goblin]]-Gegner bekommt +1 ANG <i>(einschließlich Green Goblin)</i>.\n<hr />\n[star] <b>Boost</b>: Bringe Goblin Nation ins Spiel."
	},
	{
		"code": "02028",
		"name": "Überrennen",
		"text": "<b>Sobald besiegt</b>: In Spielerreihenfolge muss jeder Spieler 2 Karten vom Begegnungs- deck ablegen und jeden [[Goblin]]-Schergen, den er auf diese Weise abgelegt hat, mit sich im Kampf ins Spiel bringen."
	},
	{
		"code": "02029",
		"name": "Der Tod kommt von oben",
		"text": "<b>Sobald aufgedeckt (Alter Ego)</b>: Green Goblin treibt mit +X PLA den Plan voran, wobei X die Abschnitts- nummer des Schurken ist.\n<b>Sobald aufgedeckt (Held)</b>: Green Goblin greift mit +X ANG an, wobei X die Abschnittsnummer des Schurken ist."
	},
	{
		"code": "02030",
		"name": "Ich sehe dich",
		"text": "<b>Sobald aufgedeckt</b>: Green Goblin greift dich an. Falls du in Alter-Ego- Gestalt bist, gib dem Schurken keine Boost-Karte für diese Aktivierung.\n<hr />\n[star] <b>Boost</b>: Diese Karte bekommt +1 Boost-Symbol ([boost]), falls mindestens ein [[Goblin]]-Scherge mit dir im Kampf ist."
	},
	{
		"code": "02031",
		"name": "Selbstüberschätzung",
		"text": "<b>Sobald aufgedeckt (Alter Ego)</b>: Green Goblin treibt den Plan voran. Falls durch diese Aktivierung mindestens 3 Bedrohung platziert wurde, erhält diese Karte Nachrüsten.\n<b>Sobald aufgedeckt (Held)</b>: Green Goblin greift dich an. Falls durch diese Aktivierung mindestens 3 Schaden zugefügt wurde, erhält diese Karte Nachrüsten."
	},
	{
		"code": "02032",
		"name": "Niederträchtige Ziele",
		"text": "<b>Sobald aufgedeckt</b>: Lege X Karten vom Begegnungsdeck ab, wobei X die doppelte Abschnittsnummer des Schurken ist. Jedes Mal wenn auf diese Weise ein [[Goblin]]-Scherge abgelegt wird, wähle: Nimm entweder 3 Schaden oder bringe den Schergen mit dir im Kampf ins Spiel."
	},
	{
		"code": "02033",
		"name": "Goblin-Gleiter",
		"text": "Hänge diese Karte an den Gegner mit den höchsten aufgedruckten Lebenspunkten an, an den noch kein Goblin-Gleiter angehängt ist. Falls du das nicht kannst, erhält diese Karte Nachrüsten.\n<b>Held - Aktion</b>: Gib [energy] [energy]-Ressourcen aus → lege diese Karte ab.",
		"traits": "Fahrzeug."
	},
	{
		"code": "02034",
		"name": "Kürbisbomben",
		"text": "Hänge diese Karte an den Schurken an.\n[star] <b>Erzwungene Reaktion</b>: Nachdem der Schurke dich angegriffen hat, lege Kürbisbomben ab und nimm 2 indirekten Schaden.\n<b>Held - Aktion</b>: Gib [physical] [physical]-Ressourcen aus → lege diese Karte ab.",
		"traits": "Waffe."
	},
	{
		"code": "02035",
		"name": "Einschüchterung",
		"text": "<b>Sobald aufgedeckt</b>: Wähle: Gib entweder 2 Ressourcen beliebiger Typen aus oder gib dem Schurken 1 verdeckte Boost-Karte.\n<hr />\n[star] <b>Boost</b>: Gib dem Schurken für diese Aktivierung 1 zusätzliche Boost-Karte."
	},
	{
		"code": "02036",
		"name": "Regenerative Heilung",
		"text": "<b>Sobald aufgedeckt: Der Schurke heilt X Schaden, wobei X die doppelte Abschnittsnummer des Schurken ist. Falls auf diese Weise kein Schaden geheilt wurde, erhält diese Karte Nachrüsten.\n<hr />\n[star] <b>Boost</b>: Der Schurke heilt 2 Schaden."
	},
	{
		"code": "02037",
		"flavor": "Scorpion wütet durch das Geschäfts- viertel und verursacht dabei so viel Chaos wie möglich.",
		"name": "Stechendes Chaos",
		"text": "<b>Sobald aufgedeckt</b>: Platziere hier zusätzlich 2 Bedrohung für jeden betäubten befreundeten Charakter."
	},
	{
		"code": "02038",
		"flavor": "\"Ich werde dich zerquetschen, Spider-Man!\"",
		"name": "Scorpion",
		"text": "Erstschlag. <i>(Nachdem dieser Scherge deinen Helden in einen Kampf verwickelt hat, greift er an.)</i>\n[star] <b>Erzwungene Reaktion</b>: Nachdem Scorpion einen Charakter angegriffen und ihm Schaden zugefügt hat, betäube den Charakter."
	},
	{
		"code": "02039",
		"name": "Zusammenrotten",
		"text": "<b>Sobald aufgedeckt (Alter Ego)</b>: Diese Karte erhält Nachrüsten.\n<b>Sobald aufgedeckt (Held)</b>: Der Schurke und jeder Scherge im Kampf mit dir greifen dich an."
	},
	{
		"code": "02040",
		"name": "Schwanzfeger",
		"text": "<b>Sobald aufgedeckt</b>: Scorpion greift deinen Helden an. Falls auf diese Weise kein Angriff durchgeführt wurde, wirst du betäubt.\n<hr />\n[star] <b>Boost</b>: Du wirst betäubt."
	},
	{
		"code": "02041",
		"name": "Energieentzug",
		"text": "<b>Sobald besiegt</b>: Lege 2 Karten vom Begegnungsdeck ab. Für jedes auf diese Weise abgelegte Boost- Symbol muss jeder Spieler 1 Ressource eines beliebigen Typs von seiner Hand wählen und ablegen."
	},
	{
		"code": "02042",
		"name": "Electro",
		"text": "[star] <b>Erzwungene Reaktion</b>: Nachdem Electro dich angegriffen hat, lege 1 Karte vom Begegnungsdeck ab. Nimm 1 indirekten Schaden für jedes auf diese Weise abgelegte Boost-Symbol.\n<hr />\n[star] <b>Boost</b>: Lege 3 Karten vom Begegnungsdeck ab.",
		"traits": "Krimineller."
	},
	{
		"code": "02043",
		"name": "Elektromagnetischer Impuls",
		"text": "<b>Sobald aufgedeckt</b>: Lege 7 Karten vom Begegnungsdeck ab. Falls Electro auf diese Weise abgelegt wurde, bringe ihn mit dir im Kampf ins Spiel. Falls Electro auf diese Weise nicht abgelegt wurde, erhält diese Karte Nachrüsten.\n<hr />\n[star] <b>Boost</b>: Lege 3 Karten vom Begegnungsdeck ab."
	},
	{
		"code": "02044",
		"name": "Blitzstrahl",
		"text": "<b>Sobald aufgedeckt</b>: Lege 2 Karten vom Begegnungsdeck ab. Nimm 1 indirekten Schaden für jedes auf diese Weise abgelegte Boost-Symbol.\n<hr />\n[star] <b>Boost</b>: Lege 3 Karten vom Begegnungsdeck ab."
	},
	{
		"code": "02045",
		"name": "Schocktherapie",
		"text": "<b>Sobald aufgedeckt</b>: Lege 1[per_hero] Karten vom Begegnungsdeck ab. Der Schurke heilt 1 Schaden für jedes auf diese Weise abgelegte Boost-Symbol.\n<hr />\n[star] <b>Boost</b>: Lege 3 Karten vom Begegnungsdeck ab."
	},
	{
		"code": "02046",
		"name": "Ablenkungsmanöver",
		"text": "<b>Sobald aufgedeckt</b>: Jeder Spieler muss wählen, ob er entweder [mental] [physical]-Ressourcen ausgibt oder hier 2 Bedrohung platziert."
	},
	{
		"code": "02047",
		"name": "Tombstone",
		"text": "[star] <b>Erzwungene Reaktion<b>: Nachdem Tombstone angegriffen und dir Schaden zugefügt hat, lege eine [mental]- oder eine [physical]-Ressource von deiner Hand ab, falls möglich.",
		"traits": "Krimineller."
	},
	{
		"code": "02048",
		"name": "Fest Verschnürrt",
		"text": "Hänge diese Karte an deine Identitätskarte an.\nDu kannst deinen Charakter nicht spielbereit machen oder die Gestalt wechseln.\n<b>Aktion</b>: Gib [mental] [physical]-Ressourcen aus → lege diese Karte ab."
	},
	{
		"code": "02049",
		"name": "Mediale Berichterstattung",
		"text": "Hänge diese Karte an deine Identitätskarte an.\nHandle jede \"<b>Sobald aufgedeckt</b>\"-Fähigkeit, die du aufdeckst, 1 zusätzliches Mal ab.\n<b>Alter Ego - Aktion</b>: Gib eine [mental]-Ressource aus → lege diese Karte ab."
	}
]
