[
	{
		"code": "24001",
		"flavor": "\"If you're not with me, you're on your own\"",
		"name": "The Hood",
		"text": "<i>Foul Play</i> - <b>Special:</b> Discard the top card of the encounter deck. If that card does not belong to The Hood encounter set, deal it to yourself as a facedown encounter card.",
		"traits": "Criminal."
	},
	{
		"code": "24002",
		"name": "The Hood",
		"text": "<b>When Revealed:</b> Choose 1 set-aside modular encounter set at random, then shuffle it into the encounter deck.\n<i>Foul Play</i> - <b>Special:</b> Discard the top 2 cards of the encounter deck. Deal the first card discarded this way that does not belong to The Hood encounter set to yourself as a facedown encounter card.",
		"traits": "Criminal."
	},
	{
		"code": "24003",
		"name": "The Hood",
		"text": "<b>When Revealed:</b> Choose 1 set-aside modular encounter set at random, then shuffle it into the encounter deck.\n<i>Foul Play</i> - <b>Special:</b> Discard the top 2 cards of the encounter deck. Deal each card discarded this way that does not belong to The Hood encounter set to yourself as a facedown encounter card.",
		"traits": "Criminal."
	},
	{
		"code": "24004a",
		"name": "Making Connections",
		"text": "<b>Contents:</b> The Hood (I) and The Hood (II). <i>(The Hood (II) and The Hood(III) instead for expert mode.)</i> The Hood and Standard encounter sets.\n<b>Setup:</b> Choose 7 modular encounter sets and set them aside (you may choose randomly). Choose 1 of those sets at random, then shuffle it intro the encounter deck."
	},
	{
		"code": "24004b",
		"flavor": "The Hood is recruiting an army, convincing various villains that they are stronger together than they are apart.",
		"name": "Making Connections",
		"text": "<b>When Revealed:</b> Each player must resolve The Hood's \"Foul Play\" ability in player order."
	},
	{
		"code": "24005a",
		"flavor": "Through hard work, determination, and a lot of illegal activity, the Hood has expanded his empire, gathering a formidable force that threatens the safety of every citizen in New York City.",
		"name": "Promised Prosperity",
		"text": "<b>When Revealed:</b> Choose 1 set-aside modular encounter set at random, then shuffle it into the encounter deck. Place 1 acceleration token on the main scheme."
	},
	{
		"code": "24005b",
		"name": "Promised Prosperity",
		"text": "<b>When Revealed:</b> Each player must resolve The Hood's \"Foul Play\" ability in player order. For each player who was not dealt at least 1 facedown encounter card this way, place 2 threat here."
	},
	{
		"code": "24006a",
		"flavor": "With a legion of villains at his side, the Hood has established a domain of depravity that even the strongest heroes would be wise to fear.",
		"name": "Crime State",
		"text": "<b>When Revealed:</b> Choose 1 set-aside modular encounter set at random, then shuffle it into the encounter deck. Place 1 acceleration token on the main scheme. Each player must resolve The Hood's \"Foul Play\" ability in player order."
	},
	{
		"code": "24006b",
		"name": "Crime State",
		"text": "[star] <b>Forced Response</b>: After resolving step one of the villain phase, each player must resolve The Hood's <i>\"Foul Play\"</i> ability in player order.\n<b>If this stage is completed, the players lose the game.</b>"
	},
	{
		"code": "24007",
		"name": "Established Dominance",
		"text": "Attach to your identity.\n<b>Forced Response:</b> After The Hood activates against you, resolve his \"Foul Play\" ability\n<b>Alter-Ego Action:</b> Exhaust your identity and place 2 threat on the main scheme → discard this card."
	},
	{
		"code": "24008",
		"name": "The Hood's Mantle",
		"text": "Attach to The Hood.\nThe Hood gains retaliate 1 and steady. <i>(Steady characters require 2 status cards of the same type to be stunned or confused.)</i>\n<b>Hero Action:</b> Spend [energy][mental][physical] resources → discard this card.",
		"traits": "Armor."
	},
	{
		"code": "24009",
		"name": "The Hood's Pistol",
		"text": "Attach to The Hood.\n<b>Hero Action:</b> Spend [mental][physical] resources → discard this card.\n<hr />\n[star] <b>Boost</b>: Reveal this card.",
		"traits": "Weapon."
	},
	{
		"code": "24010",
		"name": "Madame Masque",
		"text": "Guard.\n<b>When Revealed:</b> Resolve The Hood's \"Foul Play\" ability.\n<b>When Defeated:</b> The defeating player must resolve The Hood's \"Foul Play\" ability.",
		"traits": "Criminal. Masters of Evil."
	},
	{
		"code": "24011",
		"name": "Unbridled Ambition",
		"text": "Hinder 2[per_hero]. <i>(When revealed, place 2[per_hero] threat here.)</i>\n<b>Forced Interrupt:</b> When the villain phase begins, each player must resolve The Hood's \"Foul Play\" ability in player order."
	},
	{
		"code": "24012",
		"name": "Field Recruitment",
		"text": "<b>When Revealed</b>: Choose 1 set-aside modular encounter set at random, then shuffle it into the encounter deck. Resolve The Hood's <i>\"Foul Play\"</i> ability. Remove this card from the game.\n<hr />\n[star] <b>Boost</b>: After this activation ends, resolve The Hood's \"Foul Play\" ability."
	},
	{
		"code": "24013",
		"name": "Upper Hand",
		"text": "<b>When Revealed (Alter-Ego):</b> The Hood schemes. Resolve The Hood's \"Foul Play\" ability.\n<b>When Revealed (Hero):</b> The Hood attacks you. Resolve The Hood's \"Foul Play\" ability."
	},
	{
		"code": "24014",
		"flavor": "\"The only good superhero is a dead one.\" —Griffin",
		"name": "Beast Mode",
		"text": "<b>Forced Interrupt:</b> When a stunned or confused friendly character would take any amount of damage, increase that amount by 1."
	},
	{
		"code": "24015",
		"name": "Griffin",
		"text": "Quickstrike.\n[star] <b>Forced Response</b>: After Griffin attacks and damages a character, stun that character.\n<b>When Defeated:</b> If there is a stunned friendly character in play, shuffle Griffin into the encounter deck.",
		"traits": "Brute. Masters of Evil."
	},
	{
		"code": "24016",
		"name": "Mandrill",
		"text": "Mandrill gains retaliate X, where X is equal to the number of confused characters <i>(friendly or enemy)</i> in play.\n<b>When Revealed:</b> Confuse each character you control.",
		"traits": "Brute. Crossfire's Crew."
	},
	{
		"code": "24017",
		"name": "Double Trouble",
		"text": "<b>When Revealed</b>: Stun a character you control. Confuse a character you control.\n<hr />\n[star] <b>Boost</b>: Resolve this card's \"<b>When Revealed</b>\" ability."
	},
	{
		"code": "24018",
		"name": "Brothers Grimm",
		"text": "[star] <b>Forced Interrupt</b>: When Brothers Grimm activates against you, discard cards from the top of the encounter deck until an attachment is discarded. Reveal that card.\n<hr />\n[star] <b>Boost</b>: After this activation ends, put Brothers Grimm into play engaged with the first player.",
		"traits": "Masters of Evil. Mystic."
	},
	{
		"code": "24019",
		"name": "Blackbird Pellets",
		"text": "Attach to a [[Mystic]] minion. If you cannot, attach to the villain.\n[star] <b>Forced Response</b>: After attached enemy activates against you, discard this card → discard 1 card at random from your hand and deal yourself 1 facedown encounter card.",
		"traits": "Item."
	},
	{
		"code": "24020",
		"name": "Corrosive Egg Bomb",
		"text": "Attach to a [[Mystic]] minion. If you cannot, attach to the villain.\n[star] <b>Forced Response</b>: After attached enemy activates against you, discard this card → take 3 indirect damage and deal yourself 1 facedown encounter card.",
		"traits": "Item."
	},
	{
		"code": "24021",
		"name": "Paralytic Stardust",
		"text": "Attach to a [[Mystic]] minion. If you cannot, attach to the villain.\n[star] <b>Forced Response</b>: After attached enemy activates against you, discard this card → stun your identity and deal yourself 1 facedown encounter card.",
		"traits": "Item."
	},
	{
		"code": "24022",
		"name": "Unbreakable Thread",
		"text": "Attach to a [[Mystic]] minion. If you cannot, attach to the villain.\n[star] <b>Forced Response</b>: After attached enemy activates against you, discard this card → choose and discard 1 ally, support, or upgrade you control and deal yourself 1 facedown encounter card.",
		"traits": "Item."
	},
	{
		"code": "24023",
		"name": "Out for Blood",
		"text": "<b>When Revealed:</b> Deal 1 damage to the friendly character with the fewest remaining hit points. If that character is defeated this way, repeat this effect.\n<hr />\n[star] <b>Boost</b>: Resolve this card's \"<b>When Revealed</b>\" ability."
	},
	{
		"code": "24024",
		"flavor": "\"No one avoids wearing my diabolical discs!\"",
		"name": "Controller",
		"text": "[star] <b>Forced Interrupt:</b> When Controller's attack would deal any amount of damage to a character, increase that amount by that character's ATK.",
		"traits": "Brute. Crossfire's Crew."
	},
	{
		"code": "24025",
		"name": "Corruptor",
		"text": "<b>When Revealed:</b> Exhaust each ally you control. Place 1 threat on the main scheme for each ally exhausted this way.\n<hr />\n[star] <b>Boost</b>: Choose and exhaust a character you control.",
		"traits": "Criminal. Crossfire's Crew."
	},
	{
		"code": "24026",
		"name": "Crossfire",
		"text": "Quickstrike.\n[star] <b>Forced Interrupt</b>: When Crossfire attacks, he attacks the friendly character with the fewest remaining hit points. That attack gains overkill and ranged.",
		"traits": "Crossfire's Crew. Masters of Evil."
	},
	{
		"code": "24027",
		"name": "Mister Fear",
		"text": "As an additional cost for the engaged player to ready a hero or ally they control, the player must spend a [mental] resource.\n<hr />\n[star] <b>Boost</b>: Discard cards from the top of your deck until you discard an ally.",
		"traits": "Criminal. Crossfire's Crew."
	},
	{
		"code": "24028",
		"name": "Caught in the Crossfire",
		"text": "<b>When Revealed:</b> Discard cards from the top of the encounter deck until a [[Crossfire's Crew]] minion is discarded. Reveal that minion. Take indirect damage equal to the number of [[Crossfire's Crew]] minions in play."
	},
	{
		"code": "24029",
		"name": "Cruel Intentions",
		"text": "Peril. Surge.\n<b>When Revealed</b>: Deal each player 1 facedown encounter card. Give the villain 1 facedown boost card.\n<hr />\n[star] <b>Boost</b>: Deal yourself 1 facedown encounter card."
	},
	{
		"code": "24030",
		"name": "Ruination",
		"text": "Incite 1. Peril.\n<b>When Revealed</b>: Discard cards from the top of the encounter deck until a side scheme is discarded. Reveal that card. Place 2 threat on each scheme in play."
	},
	{
		"code": "24031",
		"name": "Seek and Destroy",
		"text": "Incite 1. Peril.\n<b>When Revealed</b>: Search the encounter deck, discard pile, and set-aside area for your nemesis minion and put it into play engaged with you. <i>(Shuffle.)</i>"
	},
	{
		"code": "24032",
		"name": "Slug It Out",
		"text": "Peril. Surge.\n<b>When Revealed</b>: Exhaust your identity. Take 2 damage.\n<hr />\n[star] <b>Boost</b>: Deal 1 damage to each character you control. Give the villain 1 additional boost card for this activation."
	},
	{
		"code": "24033",
		"name": "Self-Experimentation",
		"text": "<b>When Revealed:</b> Search the encounter deck and discard pile for Mister Hyde and reveal him. <i>(Shuffle.)</i>\n<b>Forced Interrupt:</b> When a [[Brute]] enemy would take any amount of damage, remove that much threat from this scheme instead."
	},
	{
		"code": "24034",
		"name": "Calvin Zabo",
		"text": "<b>When Revealed:</b> If Mister Hyde is in play, discard this card → Mister Hyde attacks you with +2 ATK. That attack gains overkill.\n<b>When Defeated:</b> Search the encounter deck and discard pile for Mister Hyde and put him into play engaged with the player who was engaged with Calvin Zabo.",
		"traits": "Elite. Masters of Evil."
	},
	{
		"code": "24035",
		"flavor": "\"I became what I always wanted.\"",
		"name": "Mister Hyde",
		"text": "<b>When Revealed:</b> If Calvin Zabo is engaged with a player, discard Calvin Zabo → Mister Hyde engages that player. Give Mister Hyde a tough status card and deal 1 damage to each hero and ally in play.",
		"traits": "Brute. Elite. Masters of Evil."
	},
	{
		"code": "24036",
		"name": "Hyde Formula",
		"text": "<b>When Revealed:</b> If Calvin Zabo is in play, he schemes with +3 SCH, then he takes 4 damage. If Mister Hyde is in play, give him a tough status card and he attacks you <i>(even if you are in alter-ego form)</i>. If neither is in play, this card gains surge."
	},
	{
		"code": "24037",
		"name": "Flamethrower",
		"text": "Attach to the minion with the most remaining hit points. If you cannot, search the encounter deck and discard pile for a minion, put it into play engaged with you, and attach this card to it. <i>(Shuffle.)</i>\n[star] Attached minion's attacks deal indirect damage.",
		"traits": "Tech. Weapon."
	},
	{
		"code": "24038",
		"name": "Holoshield Generator",
		"text": "Attach to the minion with the most remaining hit points. If you cannot, search the encounter deck and discard pile for a minion, put it into play engaged with you, and attach this card to it. <i>(Shuffle.)</i>\nAttached minion gets +4 hit points and gains retaliate 2.",
		"traits": "Item. Tech."
	},
	{
		"code": "24039",
		"name": "Jetpack",
		"text": "Attach to the minion with the most remaining hit points. If you cannot, this card gains surge.\n<b>Forced Interrupt:</b> When attached minion would take any amount of damage from an attack, discard the top card of the encounter deck. Reduce damage from that attack by the number of boost icons ([boost]) discarded this way.",
		"traits": "Item. Tech."
	},
	{
		"code": "24040",
		"name": "Tech Gauntlets",
		"text": "Attach to the minion with the most remaining hit points. If you cannot, this card gains surge.\nAttach minion gets +3 hit points.\n[star] Attached minion's attacks gain overkill.",
		"traits": "Tech. Weapon."
	},
	{
		"code": "24041",
		"name": "Armored Guard",
		"text": "Guard. <i>(While this minion is engaged with you, you cannot attack the villain.)</i>\nToughness. <i>(This character enters play with a tough status card.)</i>",
		"traits": "Mercenary."
	},
	{
		"code": "24042",
		"name": "Crime Pays",
		"text": "<b>When Revealed</b>: Search the encounter deck for a [[Criminal]] minion and put it into play engaged with you. <i>(Shuffle.)</i> If no minion was put into play this way, this card gains surge."
	},
	{
		"code": "24043",
		"name": "Beetle",
		"text": "[star] <b>Forced Response</b>: After Beetle attacks and damages you, discard the lowest-cost upgrade you control.\n<hr />\n[star] <b>Boost</b>: Choose and discard an upgrade you control.",
		"traits": "Criminal."
	},
	{
		"code": "24044",
		"name": "Boomerang",
		"text": "[star] <b>Forced Response:</b> After Boomerang attacks you, deal 1 damage to each ally you control.\n<hr />\n[star] <b>Boost</b>: Deal 2 damage to an ally you control.",
		"traits": "Criminal. Masters of Evil."
	},
	{
		"code": "24045",
		"name": "Shocker",
		"text": "<b>Forced Response:</b> After Shocker is attacked, stun the attacking character.\n<hr />\n[star] <b>Boost</b>: Stun the character you control with the highest ATK value.",
		"traits": "Criminal. Masters of Evil."
	},
	{
		"code": "24046",
		"name": "Speed Demon",
		"text": "<b>Forced Interrupt:</b> When a character attacks Speed Demon, Speed Demon attacks that character. <i>(Resolve Speed Demon's attack first.)</i>\n<hr />\n[star] <b>Boost</b>: Discard the lowest-cost support you control.",
		"traits": "Criminal."
	},
	{
		"code": "24047",
		"name": "White Rabbit",
		"text": "[star] <b>Forced Interrupt</b>: When White Rabbit attacks you, discard 1 card at random from your hand.\n<hr />\n[star] <b>Boost</b>: Choose and discard 1 identity-specific card from your hand.",
		"traits": "Criminal."
	},
	{
		"code": "24048",
		"name": "Sinister Onslaught",
		"text": "<b>When Revealed (Alter-Ego):</b> Each [[Criminal]] enemy in play schemes. If no enemy schemed this way, this card gains surge.\n<b>When Revealed (Hero):</b> Each [[Criminal]] enemy in play attacks you. If no enemy attacked this way, this card gains surge."
	},
	{
		"code": "24049a",
		"name": "Formidable Foe",
		"text": "<b><i>Standard Mode Only.</i></b>\nPermanent. Setup.\nThe villain gains steady. <i>(Steady characters require 2 status cards of the same type to be stunned or confused.)</i>"
	},
	{
		"code": "24049b",
		"name": "Formidable Foe",
		"text": "<b><i>Expert Mode Only.</i></b>\nPermanent. Setup.\nEach enemy gains steady. <i>(Steady characters require 2 status cards of the same type to be stunned or confused.)</i>"
	},
	{
		"code": "24050",
		"name": "Dark Dealings",
		"text": "<b>When Revealed</b>: The villain schemes with +1 SCH.\n<hr />\n[star] <b>Boost</b>: Give the villain 1 additional boost card for this activation."
	},
	{
		"code": "24051",
		"name": "Mob Mentality",
		"text": "<b>When Revealed (Alter-Ego):</b> Discard the top 7 cards from the encounter deck. Put the first minion discarded this way into play engaged with you.\n<b>When Revealed (Hero):</b> The villain and each minion engaged with you attacks you. This card gains surge."
	},
	{
		"code": "24052",
		"name": "Overwhelming Force",
		"text": "<b>When Revealed</b>: Discard the highest-cost upgrade or support you control. If no card was discarded this way, this card gains surge.\n<hr />\n[star] <b>Boost</b>: Give the villain 1 additional boost card for this activation."
	},
	{
		"code": "24053",
		"name": "Shadow of the Past",
		"text": "<b>When Revealed</b>: Reveal your set-aside nemesis minion and put it into play engaged with you. Reveal your set-aside nemesis side scheme and put it into play. Shuffle the rest of your set-aside nemesis encounter set into the encounter deck. If your nemesis minion does not enter the game this way, this card gains surge."
	},
	{
		"code": "24054",
		"name": "Total Annihilation",
		"text": "Surge.\n<b>When Revealed (Hero)</b>: The villain attacks you. That attack gains overkill.\n<hr />\n[star] <b>Boost</b>: If the villain is attacking, this attack gains overkill."
	},
	{
		"code": "24055",
		"flavor": "The villains have somehow identified an unmarked van transporting priceless artifacts.",
		"name": "Feisty Heist",
		"text": "<b>When Revealed:</b> Discard the highest-cost card from your hand."
	},
	{
		"code": "24056",
		"flavor": "A container ship has run ashore and is now sitting on the dock of the bay.",
		"name": "Disaster at the Docks",
		"text": "<b>When Revealed:</b> Take 3 indirect damage."
	},
	{
		"code": "24057",
		"flavor": "A raging fire has engulfed a coastal oil rig, trapping much of the crew.",
		"name": "Offshore Inferno",
		"text": "<b>When Revealed:</b> Discard the lowest-cost card you control."
	},
	{
		"code": "24058",
		"name": "Hot Pursuit",
		"text": "<b>When Revealed:</b> Discard cards from the top of the encounter deck until a minion is discard. Put that minion into play engaged with you."
	},
	{
		"code": "24059",
		"name": "Citywide Crisis",
		"text": "<b>When Revealed:</b> Resolve each \"<b>When Revealed</b>\" ability on each side scheme in play. If no \"<b>When Revealed</b>\" ability was resolved this way, place 2 threat on each scheme.\n<hr />\n[star] <b>Boost</b>: Resolve this card's \"<b>When Revealed</b>\" ability."
	},
	{
		"code": "24060",
		"name": "Back-Alley Enclave",
		"text": "Surge.<b>When Revealed:</b> Discard each other [[Setting]] environment in play.\nEach character in play gets +1 ATK.",
		"traits": "Location. Setting."
	},
	{
		"code": "24061",
		"name": "Secret Lair",
		"text": "Surge.<b>When Revealed:</b> Discard each other [[Setting]] environment in play.\nEach enemy in play gains 1 acceleration icon ([acceleration]).\nEach hero and ally in play gets +1 THW.",
		"traits": "Location. Setting."
	},
	{
		"code": "24062",
		"name": "Sewer Tunnels",
		"text": "Surge.<b>When Revealed:</b> Discard each other [[Setting]] environment in play.\nEach character in play gains retaliate 1.",
		"traits": "Location. Setting."
	},
	{
		"code": "24063",
		"name": "Warehouse District",
		"text": "Surge.<b>When Revealed:</b> Discard each other [[Setting]] environment in play.\nEach character in play gains steady. <i>(Steady characters require 2 status cards of the same type to be stunned or confused.)</i>",
		"traits": "Location. Setting."
	},
	{
		"code": "24064",
		"flavor": "The Wrecking Crew is on a rampage, using their magically-powered muscles to cause chaos and destruction.",
		"name": "Top Talent",
		"text": "Hinder 2[per_hero]. <i>(When revealed, place 2[per_hero] threat here.)</i>\nThe villain and each [[Elite]] minion gain retaliate 1."
	},
	{
		"code": "24065",
		"flavor": "\"You're just dead meat waitin' tp be tenderized!\"",
		"name": "Wrecker",
		"text": "Villainous. <i>(When this minion activates, give it a boost card.)</i>\n[star] While Wrecker is attacking, he gets +2 ATK if the attack is undefended.",
		"traits": "Brute. Elite."
	},
	{
		"code": "24066",
		"flavor": "\"Nothing stands in the path of the Bulldozer!\"",
		"name": "Bulldozer",
		"text": "Villainous. <i>(When this minion activates, give it a boost card.)</i>\n[star] Bulldozer's attacks gain overkill.",
		"traits": "Brute. Elite."
	},
	{
		"code": "24067",
		"flavor": "\"These fists were made for crushin'... and that's just what they'll do.\"",
		"name": "Piledriver",
		"text": "Retaliate 1.\nVillainous. <i>(When this minion activates, give it a boost card.)</i>",
		"traits": "Brute. Elite."
	},
	{
		"code": "24068",
		"flavor": "\"Bring it on! It's wrecking time!\"",
		"name": "Thunderball",
		"text": "Villainous. <i>(When this minion activates, give it a boost card.)</i>\n[star] <b>Forced Response</b>: After Thunderball attacks you, deal 1 damage to each character you control.",
		"traits": "Brute. Elite."
	},
	{
		"code": "24069",
		"name": "Combined Effort",
		"text": "<b>When Revealed:</b> Each [[Elite]] minion in play activates against the player it is engaged with. If no minion activated this way, this card gains surge.\n<hr />\n[star] <b>Boost</b>: For each [[Elite]] minion in play, this card gets +1 boost icon ([boost]) for this activation."
	},
	{
		"code": "24070",
		"flavor": "\"Hey, stop, that tickles.\"",
		"name": "Magic Muscle",
		"text": "<b>When Revealed:</b> Give each [[Brute]] enemy in play a tough status card. If no tough status card was given this way, discard cards from the top of the encounter deck until a [[Brute]] minion is discarded and reveal that minion."
	}
]
