[
    {
        "code": "46024",
        "name": "Temperamental",
        "text": "<b><i>Dale esta carta al jugador que lleva a Bobby Drake.</i></b>\n<b>Respuesta obligada</b>: después de que vincules una copia de Congelación a un enemigo, sufres 1 de Daño.\n<b>Respuesta de Alter ego </b>: después de que realices una recuperación básica, descarta Temperamental."
    },
    {
        "code": "46025",
        "flavor": "\"You think those ice sculptures can stop me?!\"",
        "name": "Piros",
        "text": "Ataque veloz.\n[star] Los ataques de Piros infligen Daño indirecto.",
        "traits": "Hermandad de mutantes."
    },
    {
        "code": "46026",
        "name": "Jugando con fuego",
        "text": "<b>Cuando se derrote esta carta</b>: el jugador que haya derrotado este Plan descarta las 3 primeras cartas de la parte superior de su mazo y sufre 1 de Daño indirecto por cada icono de recurso que se haya descartado de este modo."
    },
    {
        "code": "46027",
        "name": "Lanzallamas de Piros",
        "text": "Vincula esta carta a Piros. De no ser posible, esta carta gana Oleada.\n[star] <b>Interrupción obligada</b>: cuando Piros te ataque, descarta la primera carta de tu mazo. Piros recibe +1 ATQ para este ataque por cada icono de recurso que haya en esta carta.",
        "traits": "Arma."
    },
    {
        "code": "46028",
        "name": "¡Arde!",
		"text": "<b>Cuando se muestre esta carta</b>: descarta las 2 primeras cartas de tu mazo (las 3 primeras cartas si Piros está en juego). Sufres 1 de Daño indirecto por cada icono de recurso que se haya descartado de este modo.\n<hr />\n[star] <b>Aumento</b>: descarta la primera carta de la parte superior de tu mazo. Esta carta recibe +1 icono de Aumento ([boost]) por cada icono de recurso que haya en esta carta."
    },
    {
        "code": "46029",
        "name": "Saurón",
        "text": "<b>Cuando se muestre esta carta</b>: busca el Accesorio Absorción de vida en el mazo y la pila de descartes de Encuentros y muéstralo.\n<hr />\n[star] <b>Aumento</b>: cura 3 de Daño al enemigo activado y dale una carta de Estado \"Duro\".",
        "traits": "Hermandad de mutantes."
    },
    {
        "code": "46030",
        "flavor": "cuando Dr. Lykos absorbs mutant energy, he transforms into the terrifying Saurón!",
        "name": "¡Saurón vive!",
        "text": "<b>Cuando se derrote esta carta</b>: el jugador que haya derrotado este Plan busca una copia de Saurón en el mazo de Encuentros y en su pila de descartes, y se la queda como carta de Encuentro boca abajo."
    },
    {
        "code": "46031",
		"name": "Absorción de vida",
        "text": "Vincula esta carta al Esbirro que tenga el valor impreso más alto de Vida. Se activa contra ti. Si no se activa ningún Esbirro de este modo, esta carta gana Oleada.\n[star] <b>Interrupción obligada</b>: cuando el enemigo vinculado te ataque, sufres 2 de Daño y le das al enemigo atacante una carta de Estado \"Duro\".",
        "traits": "Superpoder."
    },
    {
        "code": "46032",
        "name": "La mirada de Saurón",
        "text": "<b>Cuando se muestre esta carta</b>: descarta las 2 primeras cartas de tu mazo (las 3 primeras cartas si Saurón está en juego). Por cada icono de recurso que se haya descartado de este modo, haz lo siguiente:\n[energy] — Coloca 1 de Amenaza sobre el Plan principal.\n[mental] — Descarta 1 carta de tu mano.\n[physical] — Inflige 1 de Daño a tu Superhéroe.\n[wild] — agota un personaje que controles."
    }
]
