[
    {
        "back_link": "46001b",
        "code": "46001a",
        "flavor": "\"Hier kommt der coolste Held im Team!\"",
        "name": "Iceman",
        "text": "<i>\"Frostige Grüße!\"</i> — <b>Unterbrechung</b>: Sobald Iceman gegen einen Gegner einen Basisangriff durchführt oder gegen ihn seine Basiskraft Verteidigung verwendet, hänge eine beiseitegelegte Erfrierung an den Gegner an.",
        "traits": "Eis. X-Men."
    },
    {
        "code": "46001b",
        "name": "Bobby Drake",
        "text": "Bobby Drake beginnt die Partie mit 6 beiseitegelegten Upgrades Erfrierung.\n<i>Abkühlen</i> — <b>Reaktion</b>: Nachdem du in diese Gestalt gewechselt bist, mische für jede Erfrierung im Spiel 1 [[Eis]]-Karte aus deinem Ablagestapel in dein Deck.",
        "traits": "Mutant."
    },
    {
        "code": "46002",
        "name": "Erfrierung ",
        "text": "Dauerhaft.\nDer Gegner mit diesem Upgrade bekommt -1 PLA und -1 ANG.\n<b>Erzwungene Reaktion</b>: Nachdem der Gegner mit diesem Upgrade aktiviert worden ist oder das Spiel verlassen hat, lege diese Karte beiseite.",
        "traits": "Eis. Zustand."
    },
    {
        "code": "46003",
        "flavor": "\"Er ist einfach nur eiskalt.\" — Iceman",
        "name": "Schneeklon",
        "text": "Kann keine angehängten Upgrades haben.\n[star] Nachdem Schneeklon einen Gegner mit einem Upgrade Erfrierung angegriffen hat, nimmt er -1 Folgeschaden ([cost]).",
        "traits": "Eis. X-Men."
    },
    {
        "code": "46004",
        "flavor": "Beast hat diesen Hightech-Gürtel entwickelt, damit Iceman seine Kräfte besser unter Kontrolle hat.",
        "name": "Kraftgürtel",
        "text": "Du bekommst +3 Lebenspunkte.\n<b>Held - Ressource</b>: Erschöpfe Kraftgürtel → erzeuge eine [wild]-Ressource für eine [[Eis]]-Karte. ",
        "traits": "Gegenstand. Tech."
    },
    {
        "code": "46005",
        "flavor": "\"Wisst ihr noch, wie ich früher Schneebälle auf Magneto geworfen habe?\" —Iceman",
        "name": "Kryokinetische Wahrnehmung",
        "text": "<b>Held - Reaktion</b>: Nachdem du deine <i>\"Frostige Grüße!\"</i>, Fähigkeit abgehandelt hast, erschöpfe diese Karte → ziehe 1 Karte. Falls die Karte das Merkmal [[Eis]] hat, mache Iceman spielbereit.",
        "traits": "Superkraft."
    },
    {
        "code": "46006",
        "name": "Eisrutsche",
        "text": "Iceman bekommt +1 WID, +1 ANG und +1 VER und erhält das Merkmal [[Fliegend]].\n<b>Erzwungene Reaktion</b>: Nachdem du in deine Alter-Ego-Gestalt gewechselt bist, mische diese Karte in dein Deck.",
        "traits": "Eis. Superkraft."
    },
    {
        "code": "46007",
        "name": "Eingefroren",
        "text": "Nur in Heldengestalt. Hänge diese Karte an einen Gegner an. Max. 1 pro Gegner.\n<b>Erzwungene Unterbrechung</b>: Sobald der Gegner mit diesem Upgrade aktiviert werden würde, lege es stattdessen ab. Hänge dann eine beiseitegelegte Erfrierung an den Gegner an.",
        "traits": "Eis. Zustand."
    },
    {
        "code": "46008",
        "name": "Eismauer",
        "text": "<b>Erzwungene Unterbrechung</b>: Sobald eine Identität durch den Angriff eines Gegners eine beliebige Menge an Schaden nehmen würde, platziere den Schaden stattdessen hier. Falls dann mindestens 8 Schaden hier liegt, lege diese Karte ab und hänge eine beiseitegelegte Erfrierung an den Gegner an, der gerade angegriffen hat.",
        "traits": "Eis."
    },
    {
        "code": "46009",
        "name": "Arktischer Angriff",
        "text": "<b>Held - Aktion</b> <i>(Angriff)</i>: Wähle:\n• Füge einem Gegner 4 Schaden zu und hänge eine beiseitegelegte Erfrierung an ihn an.\n• Füge einem Gegner mit einer Erfrierung 6 Schaden zu.",
        "traits": "Angriff. Eis. Superkraft."
    },
    {
        "code": "46010",
        "flavor": "\"Wird Zeit, diese Typen auf Eis zu legen.\" —Iceman",
        "name": "Eisstoss",
        "text": "<b>Held - Aktion</b>: Wähle einen Spieler. Hänge je eine beiseitegelegte Erfrierung an den Schurken und jeden Schergen an, der mit dem Spieler im Kampf ist. Füge jedem Gegner, an den eine Erfrierung angehängt ist, 3 Schaden zu.",
        "traits": "Eis. Superkraft."
    },
    {
        "code": "46011",
        "flavor": "\"Im Ernst, Kumpel. Mir gehen langsam die eiskalten Sprüche aus.\" —Iceman",
        "name": "\"Abkühlung Gefällig?\"",
        "text": "<b>Held - Aktion</b> <i>(Widerstand)</i>: Entferne 3 Bedrohung von einem Plan. Hänge eine beiseitegelegte Erfrierung an einen Gegner an.",
        "traits": "Eis. Superkraft. Widerstand."
    },
    {
        "code": "46012",
        "flavor": "Das Einzige, was noch furchteinflößender ist als eine ausgehungerte Teenagerin, ist eine, die sich in einen Hai verwandeln kann. ",
        "name": "Shark-Girl",
        "subname": "Iara Dos Santos",
        "text": "[star] Solange Shark-Girl einen Gegner angreift, bekommt sie für jedes Upgrade, das an den Gegner angehängt ist, +1 ANG.",
        "traits": "X-Men."
    },
    {
        "code": "46013",
        "name": "Glob",
        "subname": "Robert Herman",
        "text": "Spiele diese Karte nur, falls deine Identität das Merkmal [[X-Men]] hat.\n<b>Reaktion</b>: Nachdem Glob ins Spiel gekommen ist, füge einem Gegner mit einem Upgrade 2 Schaden zu.",
        "traits": "X-Men."
    },
    {
        "code": "46014",
        "name": "Feuerunterdrückung",
        "text": "Hänge diese Karte an einen Schergen an. Max. 1 pro Scherge.\n<b>Held - Unterbrechung</b>: Sobald du den Schergen mit diesem Upgrade angreifst und besiegst, heile 2 Schaden von deinem Helden.",
        "traits": "Taktik."
    },
    {
        "code": "46015",
        "name": "Überraschende Aktion",
        "text": "<b>Held - Unterbrechung</b>: Sobald du einen Basisangriff gegen einen Gegner mit einem Upgrade durchführst, bekommst du für den Angriff +2 ANG. Falls dieser Angriff den Gegner besiegt, mache deinen Helden spielbereit.",
        "traits": "Taktik."
    },
    {
        "code": "46016",
        "flavor": "\"Und komm bloß nicht wieder!\" —Magik",
        "name": "\"Nimm Das!\"",
        "text": "<b>Held - Aktion</b> <i>(Angriff)</i>: Füge einem Gegner mit einem Upgrade 7 Schaden zu.",
        "traits": "Angriff."
    },
    {
        "code": "46017",
        "name": "Auf der Schuhe nach Ärger",
        "text": "<b>Held - Aktion</b> <i>(Widerstand)</i>: Lege Karten vom Begegnungsdeck ab, bis du einen Schergen ablegst. Bringe den Schergen mit dir im Kampf ins Spiel → entferne 3 Bedrohung vom Hauptplan.",
        "traits": "Widerstand."
    },
    {
        "code": "46018",
        "name": "Macht weiter Druck!",
        "text": "Sieg 0..\n<b>Sobald besiegt</b>: Jeder Spieler darf sein Deck und seinen Ablagestapel nach einem [[Angriff]]-Ereignis durchsuchen und es auf seine Hand nehmen. <i>(Mische.)</i> Bis zum Ende der Phase fügt jedes [[Angriff]]-Ereignis 1 zusätzlichen Schaden zu."
    },
    {
        "code": "46019",
        "name": "Gatasombra",
        "subname": "Kitty Pryde",
        "text": "Spiele diese Karte nur, falls deine Identität das Merkmal [[X-Men]] hat.\n<b>Reaktion</b>: Nachdem du Shadowcat von deiner Hand gespielt hast, wähle einen Nebenplan im Spiel → der Plan verliert bis zum Ende der Runde jedes [acceleration], [amplify], [crisis], und [hazard]-Symbol.",
        "traits": "X-Men."
    },
    {
        "code": "46020",
        "flavor": "\"Ich bin nicht wirklich stark und kann auch keine Todesstrahlen verschießen, aber ich bin gut darin, neue Freunde zu finden.\"",
        "name": "Pico",
        "subname": "Barnell Bohusk",
        "text": "<b>Reaktion</b>: Nachdem du Beak von deiner Hand gespielt hast, entferne für jeden [[X-Men]]-Verbündeten unter deiner Kontrolle 1 Bedrohung von einem Plan.",
        "traits": "X-Men."
    },
    {
        "code": "46021",
        "duplicate_of": "12024",
        "flavor": "\"This is why we practice, people!\" —Phoenix",
        "pack_code": "iceman",
        "position": 21,
        "quantity": 3
    },
    {
        "code": "46022",
        "duplicate_of": "15031",
        "flavor": "\"You'll be fine.\" —Dr. Rao",
        "pack_code": "iceman",
        "position": 22,
        "quantity": 3
    },
    {
        "code": "46023",
        "duplicate_of": "13024",
        "pack_code": "iceman",
        "position": 23,
        "quantity": 2
    }
]
