[
	{
		"code": "46024",
		"name": "Hitzköpfig",
		"text": "<b><i>Gib dies dem Spieler von Bobby Drake.</i></b>\n<b>Erzwungene Reaktion</b>: Nachdem du ein Upgrade Erfrierung an einen Gegner angehängt hast, nimm 1 Schaden.\n<b>Alter Ego - Reaktion </b>: Nachdem du deine Basiskraft Erholung verwendet hast, lege diese Karte ab."
	},
	{
		"code": "46025",
		"flavor": "\"Und du glaubst, dass diese Eisskulpturen mich aufhalten können?!\"",
		"name": "Pyro",
		"text": "Erstschlag.\n[star] Pyros Angriffe fügen indirekten Schaden zu.\n<i>((Icemans Erzfeind-Scherge.))</i>",
		"traits": "Brotherhood Of Mutants."
	},
	{
		"code": "46026",
		"name": "Spiel mit dem Feuer",
		"text": "<b>Sobald besiegt</b>: Der Spieler, der diesen Plan besiegt hat, legt die obersten 3 Karten seines Decks ab und nimmt für jedes auf diese Weise abgelegte Ressourcensymbol 1 indirekten Schaden."
	},
	{
		"code": "46027",
		"name": "Pyros Flammenwerfer",
		"text": "Hänge diese Karte an Pyro an. Ansonsten erhält diese Karte Nachrüsten.\n[star] <b>Erzwungene Unterbrechung</b>: Sobald Pyro dich angreift, lege die oberste Karte deines Decks ab. Pyro bekommt für diesen Angriff für jedes Ressourcensymbol auf der Karte +1 ANG.",
		"traits": "Waffe."
	},
	{
		"code": "46028",
		"name": "\"Brenne!\"",
		"text": "<b>Sobald aufgedeckt</b>: Lege die obersten 2 Karten deines Decks ab (die obersten 3 Karten stattdessen, falls Pyro im Spiel ist). Nimm für jedes auf diese Weise abgelegte Ressourcensymbol 1 indirekten Schaden.\n<hr />\n[star] <b>Boost</b>: Lege die oberste Karte deines Decks ab. Diese Karte bekommt für jedes Ressourcensymbol auf der abgelegten Karte +1 Boost-Symbol ([boost])."
	},
	{
		"code": "46029",
		"name": "Sauron",
		"text": "<b>When Revealed</b>: Search the encounter deck and discard pile for the Life Drain attachment and reveal it.\n<hr />\n[star] <b>Boost</b>: Heal 3 damage from the activating enemy and give it a tough status card.",
		"traits": "Brotherhood of Mutants."
	},
	{
		"code": "46030",
		"flavor": "When Dr. Lykos absorbs mutant energy, he transforms into the terrifying Sauron!",
		"name": "Sauron Lives!",
		"text": "<b>When Defeated</b>: The player who defeated this scheme searches the encounter deck and discard pile for Sauron and deals him to themself as a facedown encounter card."
	},
	{
		"code": "46031",
		"name": "Life Drain",
		"text": "Attach to the minion with the highest printed hit points. It activates against you. If no minion activated this way, this card gains surge.\n[star] <b>Forced Interrupt</b>: When attached enemy attacks you, take 2 damage and give the attacking enemy a tough status card.",
		"traits": "Superpower."
	},
	{
		"code": "46032",
		"name": "The Eye of Sauron",
		"text": "<b>When Revealed</b>: Discard the top 2 cards of your deck (top 3 cards instead if Sauron is in play). For each resource icon discarded this way, do the following:\n[energy] — Place 1 threat on the main scheme.\n[mental] — Discard 1 card from your hand.\n[physical] — Deal 1 damage to your identity.\n[wild] — Exhaust a character you control."
	}
]
