[
	{
		"code": "47023",
		"name": "Hausarrest",
		"text": "<b><i>Gib dies dem Spieler von Jubilation Lee.</i></b>\nAls zusätzliche Kosten, um während deines Zuges in die Heldengestalt zu wechseln, musst du 2 Ressourcen desselben Typs ausgeben.\n<b>Sobald aufgedeckt</b>: Wechsle in deine Alter-Ego-Gestalt.\n<b>Reaktion</b>: Nachdem du ein Jubilee-Ereignis Gespielt hast, entferne diese Karte aus dem Spiel."
	},
	{
		"code": "47024",
		"name": "Nanny",
		"text": "Zähigkeit.\n[star] <b>Erzwungene Reaktion</b>: Nachdem Nanny dich angegriffen hat und falls 1 oder mehr Verbündete unter deiner Kontrolle sind, durchsuche das Begegnungsdeck, den Ablagestapel und die beiseitegelegten Karten nach 1 Anhang \"Verlorenes\" Kind und decke ihn auf.",
		"traits": "Mutant."
	},
	{
		"code": "47025",
		"flavor": "Nanny überschreitet oftmals die Grenze zwischen \"Rettung\" und \"Entführung\".",
		"name": "Ungezogene Kinder",
		"text": "<b>Sobald aufgedeckt</b>: Platziere hier für jeden unterschiedlichen Ressourcentyp <i>([energy], [mental], [physical], y [wild])</i> auf deinen Handkarten 1 Bedrohung."
	},
	{
		"code": "47026",
		"flavor": "Das Design von Nannys Kampfanzug täuscht über seine wahren Fähigkeiten hinweg.",
		"name": "Kampfanzug",
		"text": "Hänge diese Karte an den Schergen mit den wenigsten verbleibenden Lebenspunkten an. Ansonsten erhält diese Karte Nachrüsten.\nDer Scherge mit diesem Anhang bekommt +3 Lebenspunkte und erhält das Merkmal [[FLIEGEND]].",
		"traits": "Rüstung."
	},
	{
		"code": "47027",
		"name": "\"Verlorenes\" Kind",
		"text": "Behandle den Verbündeten mit diesem Anhang als einen [[Zurückentwickelt]]-Schergen mit leerem Textfeld. Sein PLA-Wert entspricht dem aufgedruckten WID-Wert und er nimmt keinerlei Folgeschaden.\n<b>Sobald aufgedeckt</b>: änge diese Karte an den Verbündeten mit den höchsten Kosten und ohne \"Verlorenes\" Kind an. Er verwickelt seinen kontrollierenden Spieler in einen Kampf. Ansonsten erhält diese Karte Nachrüsten.",
		"traits": "Rüstung."
	},
	{
		"code": "47030",
		"flavor": "\"I'm so glad my mercenaries convinced you to come!\"",
		"name": "Arcade",
		"text": "Arcade cannot take damage while a [[Trap!]] side scheme is in play.\n<b>When Revealed</b>: Discard cards from the top of the encounter deck until a [[Trap!]] side scheme is discarded and reveal it.",
		"traits": "Assassin."
	},
	{
		"code": "47031",
		"flavor": "\"These rides are killer!\" —Arcade",
		"name": "Welcome to Murderworld",
		"text": "Hinder 1[per_hero].\n<b>When Defeated</b>: The player who defeated this side scheme takes 2 damage.",
		"traits": "Trap!"
	},
	{
		"code": "47032",
		"name": "Arcade's Funhouse",
		"text": "Hinder 1[per_hero].\n<b>When Defeated</b>: The player who defeated this side scheme is stunned. If they were already stunned, they discard an ally or upgrade they control.",
		"traits": "Trap!"
	},
	{
		"code": "47033",
		"name": "Hall of Mirrors",
		"text": "Hinder 1[per_hero].\n<b>When Defeated</b>: The player who defeated this side scheme is confused. If they were already confused, place 2 threat on the main scheme.",
		"traits": "Trap!"
	},
	{
		"code": "47034",
		"flavor": "\"Because overkill is underrated.\" —Arcade",
		"name": "Elaborate Trap",
		"text": "<b>When Revealed</b>: Resolve the \"<b>When Defeated</b>\" ability on each [[Trap!]] side scheme as if you defeated it. If no abilities were resolved this way, discard cards from the top of the encounter deck until a [[Trap!]] side scheme is discarded and reveal it."
	}
]
