[
    {
        "code": "49027",
        "name": "Alter Groll",
        "text": "<b><i>Gib dies dem Spieler von Erik Lehnsherr</i></b>\n<b>Erzwungene Reaktion</b>: Nachdem du deine <i>\"Magnetische Anziehung\"</i>-Fähigkeit verwendet hast, nimm für jede Karte, die dabei abgelegt wurde, 1 Schaden.\n<b>Alter-Ego Aktion</b>: Erschöpfe Erik Lehnsherr → lege Alter Groll ab."
    },
    {
        "code": "49028",
        "name": "Exodus",
        "text": "Schurkisch. Standhaft. Zähigkeit.\n[star] <b>Erzwungene Reaktion</b>: Nachdem Exodus dich angegriffen hat, lege Karten von deinem Deck ab in Höhe seines Gesamt-ANG-Wertes.\n<i>(Magnetos Erzfeind-Scherge.)</i>",
        "traits": "Acolyte. Elite. Psionisch."
    },
    {
        "code": "49029",
        "flavor": "Nachdem Magneto seine Einstellung zur friedlichen Koexistenz von Mutanten und Menschen geändert hatte, fühlten sich seine Acolytes von ihrem einstigen Anführer verraten.",
        "name": "Märtyrer für die Mutanten",
        "text": "<b>Sobald besiegt</b>: Der Spieler, der diesen Plan besiegt, legt die obersten 9 Karten seines Decks ab."
     },
    {
        "code": "49030",
        "name": "Fabian Cortez",
        "text": "Wache.\n<b>Sobald besiegt</b>: Der Spieler, der diesen Schergen besiegt, legt die obersten 4 Karten seines Decks ab.\n<hr />\n[star] <b>Boost</b>: Lege die obersten 4 Karten deines Decks ab.",
        "traits": "Acolyte."
    },
    {
        "code": "49031",
        "name": "Frenzy",
        "text": "Erstschlag.\n[star] <b>Erzwungene Reaktion</b>: Nachdem Frenzy dich angegriffen hat, lege die obersten 2 Karten deines Decks ab.\n<hr />\n[star] <b>Boost</b>: Lege die obersten 4 Karten deines Decks ab.",
        "traits": "Acolyte."
    },
    {
        "code": "49032",
        "name": "Zorniger Acolyte",
        "text": "<b>Sobald aufgedeckt</b>: Jeder [[Acolyte]]-Scherge im Kampf mit einem Spieler wird gegen den Spieler aktiviert. Falls auf diese Weise kein Scherge aktiviert wurde, lege Karten vom Begegnungsdeck ab, bis ein [[Acolyte]]-Scherge abgelegt wird. Decke ihn auf."
    },
    {
        "code": "49038",
        "flavor": "\"Never raise a hand to your betters, serf!\"",
        "name": "Sebastian Shaw",
        "text": "Toughness. Villainous.\n<b>Forced Response</b>: After Sebastian Shaw is attacked, give him a facedown boost card. He cannot be attacked again this phase.",
        "traits": "Hellfire."
    },
    {
        "code": "49039",
        "flavor": "\"Foolish child! Countless thousands have gone to the fire in my name.\"",
        "name": "Selene",
        "text": "Quickstrike. Villainous.\nAllies cannot attack Selene\n<hr />\n[star] <b>Boost</b>: Discard an ally you control.",
        "traits": "Hellfire."
    },
    {
        "code": "49040",
        "name": "Hellfire Pawn",
        "text": "Guard. Patrol. Surge.\n<i>(While a minion with the patrol keyword is engaged with you, you cannot thwart the main scheme.)</i>\n<hr />\n[star] <b>Boost</b>: Put Hellfire Pawn into play engaged with you.",
        "traits": "Hellfire."
    },
    {
        "code": "49041",
        "flavor": "The inner circle of the Hellfire Club uses its wealth and power to plot the course of mutant affairs in secret.",
        "name": "The Inner Circle",
        "text": "<b>When Revealed</b>: Place 2 additional threat here for each [[Hellfire]] card in play."
    },
    {
        "code": "49042",
        "name": "Power and Decadence",
        "text": "<b>When Revealed</b>: Give the villain a tough status card. Give this card to that villain as a facedown boost card.\n<hr />\n[star] <b>Boost</b>: After this activation, the activating enemy activates against you again. Do not give it a boost card for that activation."
}
]
