[
	{
		"code": "21001a",
		"flavor": "\"Ich heiße Monica, oder Spectrum, wenn du böse bist.\"",
		"name": "Spectrum",
		"text": "<i>Energietransformation</i> - <b>Erzwungene Reaktion:</b> Nachdem du in diese Gestalt gewechselt bist, wähle ein verdecktes Energiegestalt-Upgrade → drehe es um, um in die Energiegestalt zu wechseln.",
		"traits": "Avenger. Fliegend."
	},
	{
		"code": "21001b",
		"name": "Monica Rambeau",
		"text": "<b>Spielaufbau:</b> Bringe alle 3 Energiegestalt-Upgrades verdeckt ins Spiel.\n<i>Herunterfahren</i> - <b>Erzwungene Reaktion:</b> Nachdem du in diese Gestalt gewechselt bist, drehe alle deine Energiegestalt-Upgrades auf die verdeckte Seite um.",
		"traits": "Zivilist."
	},
	{
		"code": "21002",
		"name": "Gamma",
		"text": "Energiegestalt. Dauerhaft.\nSpectrum bekommt +2 ANG.\n<b>Held Reaktion:</b> Nachdem du in diese Energiegestalt gewechselt bist, füge einem Gegner 1 Schaden zu."
	},
	{
		"code": "21003",
		"name": "Photon",
		"text": "Energiegestalt. Dauerhaft.\nSpectrum bekommt +2 WID.\n<b>Held Reaktion:</b> Nachdem du in diese Energiegestalt gewechselt bist, entferne 1 Bedrohung von einem Plan."
	},
	{
		"code": "21004",
		"name": "Pulsar",
		"text": "Energiegestalt. Dauerhaft.\nSpectrum bekommt +2 VER.\n<b>Held Reaktion:</b> Nachdem du in diese Energiegestalt gewechselt bist, heile 1 Schaden von Spectrum."
	},
	{
		"code": "21005",
		"flavor": "\"Ich tue, was richtig ist, wann immer es getan werden muss. Und es ist mir egal, was andere denken.\"",
		"name": "Blue Marvel",
		"subname": "Adam Brashear",
		"text": "<b>Held Reaktion:</b> Nachdem Blue Marvel ins Spiel gekommen ist, wechsle die Energiegestalt.",
		"traits": "Avenger. Fliegend."
	},
	{
		"code": "21006",
		"flavor": "\"Ich kann die Form jeder Art von Energie annehmen, die ich will.\" -- Spectrum",
		"name": "Energieduplikation",
		"text": "<b>Hero Ressource:</b> Erschöpfe Energieduplikation → erzeuge die aufgedruckte Ressource auf deinem offenen Energiegestalt-Upgrade.",
		"traits": "Superkraft."
	},
	{
		"code": "21007",
		"flavor": "\"Ich würde mich auch nicht wütend machen wollen.\" -- Spectrum",
		"name": "Gammastrahl",
		"text": "<b>Held Aktion</b> (Angriff): Wechsle in die Gamma-Energiegestalt und füge einem Gegner 7 Schaden zu. Falls du bereits in der Gamma-Energiegestalt bist, erhält dieser Angriff Overkill.",
		"traits": "Angriff. Superkraft."
	},
	{
		"code": "21008",
		"flavor": "\"Sucht ihr etwa die hier?\" -- Spectrum",
		"name": "Schnell wie Photon",
		"text": "<b>Held Aktion</b> (Widerstand): Wechsle in die Photon-Energiegestalt und entferne 4 Bedrohung von einem Plan. Falls du bereits in der Photon-Energiegestalt bist, ignoriere für diese Aktion alle Krisensymbole [crisis]",
		"traits": "Widerstand. Superkraft."
	},
	{
		"code": "21009",
		"name": "Pulsarschild",
		"text": "<b>Held Unterbrechung</b> (Verteidigung): Sobald Spectrum verteidigt, wechsle in die Pulsar-Energiegestalt und mache Spectrum spielbereit. Falls du bereits in der Pulsar-Energiegestalt bist, erhält Spectrum bis zum Ende der Phase Vergeltung 1.",
		"traits": "Verteidigung. Superkraft."
	},
	{
		"code": "21010",
		"flavor": "\"Bin sofort da - schnell wie der Blitz.\" -- Spectrum",
		"name": "Lichtgeschwindigkeit",
		"text": "<b>Held Aktion:</b> Wechsle die Energiegestalt und ziehe 1 Karte",
		"traits": "Superkraft."
	},
	{
		"code": "21011",
		"name": "Captain America",
		"subname": "Steve Rogers",
		"text": "Zähigkeit.\nSenke die Kosten, um Captain America zu spielen, für jeden [[Avenger]]-Charakter unter deiner Kontrolle um 1",
		"traits": "Avenger.",
		"flavor": "\"Avengers, sammeln!\""
	},
	{
		"code": "21012",
		"name": "Power Man",
		"subname": "Victor Alvarez",
		"text": "Power Man kommt mit 2 Chi-Markern ins Spiel.\n<b>Aktion</b>: Lege eine beliebige Anzahl an Chi-Markern von Power Man ab → er bekommt bis zum Ende der Phase für jeden auf diese Weise abgelegten Chi-Marker +2 ANG.",
		"traits": "Avenger."
	},
	{
		"code": "21013",
		"name": "White Tiger",
		"subname": "Ava Ayala",
		"text": "<b>Reaktion</b>: Nachdem du White Tiger von deiner Hand gespielt hast, ziehe X Karten (bis zu einem Maximum von 3). X ist die Abschnittsnummer des Schurken. Falls der Schurke keine Abschnittsnummer hat, ziehe 1 Karte.",
		"traits": "Avenger."
	},
	{
		"code": "21014",
		"name": "Kaluu",
		"text": "<b>Reaktion</b>: Nachdem Kaluu ins Spiel gekommen ist, durchsuche die obersten 5 Karten deines Decks nach einem Ereignis → nimm das Ereignis auf deine Hand. Mische dein Deck.",
		"traits": "Avenger. Mystiker.",
		"flavor": "\"Für diese Quest wirst du meine Hilfe brauchen.\""
	},
	{
		"code": "21015",
		"name": "Mighty Avengers",
		"text": "Spiele diese Karte unter die Kontrolle eines beliebigen Spielers. Max. 1 [[Team]]-Karte pro Spieler.\nFalls jeder deiner Charaktere das Merkmal [[Avenger]] hat, bekommt jeder Verbündete unter deiner Kontrolle +1 WID und +1 ANG.",
		"traits": "Team.",
		"flavor": "\"Jetzt alle zusammen!\" -- Captain Marvel"
	},
	{
		"code": "21016",
		"flavor": "\"All together now!\" —Captain Marvel",
		"name": "koordinierter Angriff",
		"text": "<b>Hero Action</b> (Angriff): Erschöpfe 3 Verbündete unter deiner Kontrolle, die ein [[Merkmal]] mit deinem Helden gemeinsam haben → füge einem Gegner X Schaden zu. X ist die Summe der ANG-Werte dieser Verbündeten und deines Helden.",
		"traits": "Angriff."
	},
	{
		"code": "21018",
		"name": "Zusammenschluss",
		"text": "Diese Karte erzeugt für jeden Verbündeten unter deiner Kontrolle eine [wild]-Ressource (bis zu einem Maximum von 3)."
	},
	{
		"code": "21019",
		"name": "Blade",
		"subname": "Eric Brooks",
		"text": "[star] <b>Erzwungene Reaktion</b>: Nachdem Blade Widerstand geleistet oder angegriffen hat, wähle: Gib entweder eine [physical]-Ressource von deiner Hand aus oder lege Blade ab.",
		"traits": "Avenger. Vampir.",
		"flavor": "\"Wie oft muss ich dich noch unter die Erde bringen?\""
	},
	{
		"code": "21022",
		"name": "Bereit zum Austeilen",
		"text": "Spiele diese Karte unter die Kontrolle eines beliebigen Spielers. Max. 1 pro Spieler.\n<b>Held Reaktion</b>: Nachdem du die Gestalt gewechselt hast, lege diese Karte ab → mache deinen Helden spielbereit.",
		"traits": "Zustand.",
		"flavor": "\"Okay, wer ist der Nächste?\" -- Ms. Marvel"
	},
	{
		"code": "21031a",
		"name": "Adam Warlock",
		"text": "<i>Kampfmagier</i> - <b>Aktion</b>: Lege 1 Karte von deiner Hand ab. (Nur ein Mal pro Phase.) Falls die Karte zum folgenden Aspekt gehört:\n-Aggression - Füge einem Gegner 2 Schaden zu.\n-Gerechtigkeit - Entferne 2 Bedrohung von einem Plan.\n-Schutz - Heile 1 Schaden von einem Verbündeten.\n-Führung - Gib einem Helden für diese Runde +1 WID, +1 ANG und +1 VER.",
		"traits": "Guardian. Mystiker."
	},
	{
		"code": "21031b",
		"name": "Adam Warlock",
		"text": "<i>Avatar des Lebens</i> - Beim Deckbau muss dein Deck gleich viele Karten von allen 4 Aspekten enthalten. Du kannst nicht mehr als 1 Exemplar jeder Nicht-Adam-Warlock-Karte aufnehmen.\n<b>Aktion</b>: Lege eine Karte von deiner Hand ab → lege eine Statuskarte von Adam Warlock ab.",
		"traits": "Mystiker."
	},
	{
		"code": "21032",
		"name": "Pip der Troll",
		"text": "Zähigkeit.\nSolange Pip der Troll auf deiner Hand ist, erhält er: \"<b>Unterbrechung</b>: Sobald ein Spieler angegriffen wird, gib [energy][mental]-Ressourcen aus → bringe Pip der Troll unter der Kontrolle jenes Spielers ins Spiel.\"",
		"traits": "Mystiker."
	},
	{
		"code": "21033",
		"name": "Seelenwelt",
		"text": "<b>Reaktion</b>: Nachdem dein Deck leer geworden ist, platziere hier 1 Seelenmarker.\n<b>Alter-Ego Aktion</b>: Erschöpfe Seelenwelt und entferne 1 Seelenmarker von hier → heile allen Schaden von deiner Identität.",
		"traits": "Ort."
	},
	{
		"code": "21034",
		"name": "Karma-Stab",
		"text": "<b>Ressource</b>: Erschöpfe Karma-Stab → erzeuge eine [wild]-Ressource",
		"traits": "Artefakt. Gegenstand.",
		"flavor": "\"Ich mag ja lieber eine Laserkanone, aber Warlock schlägt sich mit seinem Stock auch ganz gut.\" - Rocket Raccoon"
	},
	{
		"code": "21035",
		"name": "Warlocks Umhang",
		"text": "<b>Held Reaktion</b>: Nachdem du deine \"Kampfmagier\"-Fähigkeit abgehandelt hast, erschöpfe Warlocks Umhang → mache Adam Warlock spielbereit.",
		"traits": "Gegenstand.",
		"flavor": "\"Eines muss man Adam lassen: Der Mann weiß, wie man einen Umhang trägt.\" - Star-Lord"
	},
	{
		"code": "21036",
		"name": "Kosmischer Schutzzauber",
		"text": "<b>Erzwungene Unterbrechung</b>: Sobald du eine Verratskarte aufdeckst, hebe ihre \"<b>Sobald aufgedeckt</b>\"-Effekte auf und lege sie ab. Lege dann Kosmischer Schutzzauber ab.",
		"traits": "Zauber.",
		"flavor": "\"Ich trotze deiner Macht und stelle mich ihr mit all meiner Kraft entgegen!\" - Adam Warlock"
	},
	{
		"code": "21037",
		"name": "Mystische Sinne",
		"text": "<b>Held Reaktion</b>: Nachdem du deine \"Kampfmagier\"-Fähigkeit abgehandelt hast, ziehe 1 Karte.",
		"traits": "Zustand. Superkraft.",
		"flavor": "\"Die Erinnerungen an die Allmacht verblassen mit der Erfahrung.\" - Adam Warlock"
	},
	{
		"code": "21038",
		"name": "Karma-Strahl",
		"text": "<b>Held Aktion</b> (Angriff): Füge einem Gegner 4 Schaden zu und lege bis zu 4 Karten von deinem Deck ab → füge dem Gegner für jeden auf diese Weise abgelegten unterschiedlichen Aspekt (Aggression, Gerechtigkeit, Führung und Schutz) 1 zusätzlichen Schaden zu.",
		"traits": "Angriff. Superkraft."
	},
	{
		"code": "21039",
		"name": "Kosmisches Bewusstsein",
		"text": "<b>Held Aktion</b> (Widerstand): Entferne 3 Bedrohung von einem Plan und lege bis zu 4 Karten von deinem Deck ab → entferne für jeden auf diese Weise abgelegten unterschiedlichen Aspekt (Aggression, Gerechtigkeit, Führung und Schutz) 1 zusätzliche Bedrohung von dem Plan.",
		"traits": "Widerstand. Superkraft."
	},
	{
		"code": "21040",
		"name": "Quantenmagie",
		"text": "<b>Action</b>: Wähle eine Karte in deinem Ablagestapel → nimm die Karte auf deine Hand.",
		"traits": "Zauber.",
		"flavor": "\"Sie glauben, ich wäre tot. Und solange sie das glauben, werden sie absolut nicht auf das vorbereitet sein, was ich entfesseln werde.\" - Adam Warlock"
	},
	{
		"code": "21041",
		"name": "Marvel Boy",
		"subname": "Noh-Var",
		"text": "<b>Unterbrechung</b>: Sobald Marvel Boy angreift, gib eine [physical]-Ressource aus → der Angriff erhält Durchdringend und Fernkampf.",
		"traits": "Guardian. Kree.",
		"flavor": "\"Komm mit mir, wenn du großartig sein willst.\""
	},
	{
		"code": "21042",
		"name": "In-Betweener",
		"text": "<b>Aktion</b>: Mische diese Karte in das Begegnungsdeck (ohne hinzusehen).\n<b>Sobald aufgedeckt</b>: Füge dem Schurken 2 Schaden zu und entferne diese Karte aus dem Spiel. Dieser Effekt kann nicht aufgehoben werden.",
		"traits": "Kosmisches Wesen."
	},
	{
		"code": "21043",
		"name": "Magischer Angriff",
		"text": "Spiele diese Karte nur, falls deine Identität das Merkmal [[Mystiker]] hat. Max. 1 pro Deck.\n<b>Held Aktion</b> (Angriff): Wähle einen Gegner und lege bis zu 5 Karten von deinem Deck ab → füge dem Gegner für jede auf diese Weise abgelegte Karte 1 Schaden zu.",
		"traits": "Angriff. Zauber."
	},
	{
		"code": "21046",
		"name": "Verwegenheit",
		"text": "Max. 1 pro Deck.\n<b>Held Reaktion</b>: Nachdem du diese Karte ausgegeben hast, füge dem Schurken 1 Schaden zu."
	},
	{
		"code": "21047",
		"name": "Quasar",
		"subname": "Wendell Vaughn",
		"text": "<b>Reaktion</b>: Nachdem Quasar ins Spiel gekommen ist, entferne 1 Bedrohung von jedem Plan im Spiel.",
		"traits": "Fliegend. Guardian.",
		"flavor": "\"Ich bin der Beschützer des Universums. Das gehört alles zu meinem Job.\""
	},
	{
		"code": "21048",
		"name": "Living Tribunal",
		"text": "<b>Aktion</b>: Mische diese Karte in das Begegnungsdeck (ohne hinzusehen).\n<b>Sobald aufgedeckt</b>: Entferne 2 Bedrohung vom Hauptplan und entferne diese Karte aus dem Spiel. Dieser Effekt kann nicht aufgehoben werden.",
		"traits": "Kosmisches Wesen."
	},
	{
		"code": "21050",
		"name": "Zone der Stille",
		"text": "Spiele diese Karte nur, falls deine Identität das Merkmal [[Mystiker]] hat. Max. 1 pro Deck.\n<b>Held Aktion</b> (Widerstand): Wähle einen Plan und lege bis zu 4 Karten von deinem Deck ab → entferne für jede auf diese Weise abgelegte Karte 1 Bedrohung von dem Plan.",
		"traits": "Zauber. Widerstand."
	},
	{
		"code": "21052",
		"name": "Entschlossenheit",
		"text": "Max. 1 pro Deck.\n<b>Held Reaktion</b>: Nachdem du diese Karte ausgegeben hast, entferne 1 Bedrohung vom Hauptplan."
	},
	{
		"code": "21053",
		"name": "Major Victory",
		"subname": "Vance Astro",
		"text": "<b>Unterbrechung</b>: Sobald Major Victory besiegt wird, wähle einen befreundeten [[Guardian]]-Character → mache jenen Charakter spielbereit.",
		"traits": "Guardian.",
		"flavor": "\"Ein großer Mann trug einst diesen Schild und starb, während er andere verteidigte. Falls nötig, bin ich bereit, das Gleiche zu tun.\""
	},
	{
		"code": "21054",
		"name": "Eternity",
		"text": "<b>Aktion</b>: Mische diese Karte in das Begegnungsdeck (ohne hinzusehen).\n<b>Sobald aufgedeckt</b>: Ziehe 1 Karte und entferne diese Karte aus dem Spiel. Dieser Effekt kann nicht aufgehoben werden.",
		"traits": "Kosmisches Wesen."
	},
	{
		"code": "21055",
		"name": "Beschwörungszauber",
		"text": "Spiele diese Karte nur, falls deine Identität das Merkmal [[Mystiker]] hat. Max. 1 pro Deck.\n<b>Held Aktion</b>: Lege Karten von deinem Deck ab, bis du einen Verbündeten ablegst → bringe den Verbündeten unter deiner Kontrolle ins Spiel.",
		"traits": "Zauber."
	},
	{
		"code": "21058",
		"name": "Innovation",
		"text": "Max. 1 pro Deck.\n<b>Held Reaktion</b>: Nachdem du diese Karte ausgegeben hast, heile 1 Schaden von einem Verbündeten unter deiner Kontrolle."
	},
	{
		"code": "21059",
		"name": "Charlie-27",
		"text": "Vergeltung 1. Zähigkeit.",
		"traits": "Guardian."
	},
	{
		"code": "21060",
		"name": "Gardener",
		"text": "<b>Aktion</b>: Mische diese Karte in das Begegnungsdeck (ohne hinzusehen).\n<b>Sobald aufgedeckt</b>: Heile 2 Schaden von deiner Identität und entferne diese Karte aus dem Spiel. Dieser Effekt kann nicht aufgehoben werden.",
		"traits": "Kosmisches Wesen."
	},
	{
		"code": "21061",
		"name": "Schildzauber",
		"text": "Spiele diese Karte nur, falls deine Identität das Merkmal [[Mystiker]] hat. Max. 1 pro Deck.\n<b>Hero Unterbrechung</b> (Verteidigung): Sobald du durch einen Angriff eine beliebige Menge an Schaden nehmen würdest, lege so viele Karten von deinem Deck ab → verhindere allen Schaden durch den Angriff.",
		"traits": "Verteidigung. Zauber."
	},
	{
		"code": "21064",
		"name": "Erhaltung",
		"text": "Max. 1 pro Deck.\n<b>Held Reaktion</b>: Sobald du diese Karte ausgegeben hast, heile 1 Schaden von deinem Helden."
	},
	{
		"code": "21065",
		"name": "Martinex",
		"subname": "T'Naga",
		"text": "Senke die Kosten, um Martinex zu spielen, um 1, falls deine Identität das Merkmal [[Guardian]] hat.",
		"traits": "Guardian.",
		"flavor": "\"lch habe Bedenken, was diese Realität angeht.\""
	},
	{
		"code": "21180a",
		"flavor": "Cosmo and the Knowhere Corps do their best to prevent more Black Order forces from landing on the station, but they need help!",
		"name": "Secure the Landing Pad",
		"text": "Hinder 1[per_hero].\n<b>When Defeated</b>: Flip this card over."
	},
	{
		"code": "21180b",
		"name": "Cosmo",
		"text": "The first player gains control of Cosmo.\nCosmo does not count against the ally limit.\n<b>Forced Interrupt</b>: When Cosmo leaves play, remove him from the game.",
		"traits": "Guardian."
	},
	{
		"code": "21181",
		"name": "Security Breach",
		"text": "Hinder 2[per_hero]. Victory 2.\n<b>When Revealed</b>: Each player places a random card from their hand facedown here.\n<b>When Defeated</b>: Return each facedown card here to its owner's hand."
	},
	{
		"code": "21182a",
		"flavor": "Black Order soldiers run rampant through the city around Avengers Tower, threatening the heroes' favorite restaurant.",
		"name": "Save the Shawarma Place",
		"text": "Hinder 1[per_hero].\n<b>When Defeated</b>: Each player shuffles 1 copy of Shawarma into their deck. Flip this card over."
	},
	{
		"code": "21182b",
		"flavor": "\"Everything dies.\"",
		"name": "Black Swan",
		"text": "Toughness. Victory 2.\nBlack Swan engages the first player.\n<b>Forced Response</b>: After Black Swan engages you, discard 1 card from your hand.",
		"traits": "Black Order. Elite."
	},
	{
		"code": "21183",
		"flavor": "\"Have any of you ever tried shawarma?\" —Tony Stark",
		"name": "Shawarma"
	},
	{
		"code": "21184a",
		"flavor": "In order to defeat Thanos, you must deactivate his ship's many defenses.",
		"name": "Hack Sanctuary's Computer",
		"text": "Hinder 1[per_hero].\n<b>When Defeated</b>: Each player searches their deck and discard pile for 1 card, adds it to their hand, and shuffles their deck. Flip this card over."
	},
	{
		"code": "21184b",
		"flavor": "You've accidentally tripped Sanctuary's failsafe program!",
		"name": "Defensive Protocols",
		"text": "Hinder 2[per_hero]. Victory 2.\n<b>Forced Interrupt</b>: When the player phase ends, place 1 crash counter here. If there are 2 crash counters here, each player adds 1 copy of the System Shock obligation card to their hand. Remove this card from the game."
	},
	{
		"code": "21185",
		"name": "System Shock",
		"text": "You cannot choose to discard this card from your hand.\nWhile this card is in your hand, it gains: \"<b>Alter-Ego Action</b>: Spend a [mental] resource → remove this card from the game.\""
	},
	{
		"code": "21186a",
		"name": "Find the Norn Stones",
		"text": "Threat cannot be removed from this scheme unless Hela has the [[Wounded]] trait.\n<b>When Defeated</b>: Each player puts a copy of the Norn Stone upgrade into play under their control on its setup side. Flip this card over."
	},
	{
		"code": "21186b",
		"flavor": "You've rescued Odin, but Hela still holds his armor in a secure vault.",
		"name": "Retrieve Odin's Armor",
		"text": "Hinder 2[per_hero]. Victory 1.\nThreat cannot be removed from this scheme unless the first player controls Odin.\n<b>When Defeated</b>: Heal all damage from Odin and flip him to his [[King]] side."
	},
	{
		"code": "21187a",
		"name": "Norn Stone",
		"text": "Permanent. Setup.\nYour hero gets +1 THW, +1 ATK, and +1 DEF.\n<b>Hero Action</b>: Ready your hero. Flip this card over.",
		"traits": "Asgard. Artifact."
	},
	{
		"code": "21187b",
		"name": "Norn Stone",
		"text": "Permanent.\nYour hero gets +1 THW, +1 ATK, and +1 DEF.\n<b>Alter-Ego Action</b>: Exhaust Norn Stone to heal 1 damage from your identity.",
		"traits": "Asgard. Artifact."
	},
	{
		"code": "21188",
		"name": "Summoned Back",
		"text": "Peril. Surge.\n<b>When Revealed</b>: Search the encounter deck, discard pile, and set-aside area for your nemesis minion and put it into play engaged with you. Shuffle the encounter deck."
	},
	{
		"code": "21189a",
		"flavor": "Sif and the Warriors Three have been imprisoned by the usurper, Loki. They would be valuable allies if rescued!",
		"name": "Open the Dungeons",
		"text": "<b>When Defeated</b>: Each player chooses 1 [[Captive]] ally from the campaign set and puts it into play under their control. Flip this card over."
	},
	{
		"code": "21189b",
		"name": "Jormungand",
		"text": "Attach to Loki.\nLoki gets +4[per_hero] hit points.\n<b>Forced Interrupt</b>: When Loki is defeated, remove this card from the game.",
		"traits": "Dragon."
	},
	{
		"code": "21190",
		"flavor": "\"Was ever a maiden faced with a problem such as this?\"",
		"name": "Lady Sif",
		"text": "<b>Action</b>: Spend a [physical] resource → ready Lady Sif.",
		"traits": "Asgard. Captive."
	},
	{
		"code": "21191",
		"flavor": "\"Though I hold life most dear, I will answer Loki for what he has done.\"",
		"name": "Fandral",
		"text": "[star] When Fandral uses his basic THW, ignore any crisis icons ([crisis]) in play.",
		"traits": "Asgard. Captive."
	},
	{
		"code": "21192",
		"flavor": "\"Loki has gone too far this time. He must be ended.\"",
		"name": "Hogun",
		"text": "[star] Hogun's attacks gain piercing.",
		"traits": "Asgard. Captive."
	},
	{
		"code": "21193",
		"flavor": "\"The mighty Volstagg will right these wrongs!\"",
		"name": "Volstagg",
		"text": "Retaliate 1. <i>(After this character is attacked, deal 1 damage to the attacking character.)</i> \nToughness. <i>(This character enters play with a tough status card.)</i>",
		"traits": "Asgard. Captive."
	}
]
