[
    {
        "code": "48001a",
        "flavor": "\"Verzeihung! Was dagegen, wenn ich reinschneide?\"",
        "name": "Nightcrawler",
        "text": "<i>Schnelle Teleportation</i> — <b>Aktion</b>: Aktion: Gib 1 beliebige Ressource aus → schicke ein Bamf! aus deinem Ablagestapel auf deine Hand zurück. (Nur ein Mal pro Phase.)",
        "traits": "X-Men."
    },
    {
        "code": "48001b",
        "flavor": "\"Selbst in dunklen Zeiten können wir Schönheit und Frieden finden.\"",
        "name": "Kurt Wagner",
         "text": "<b>Aktion</b>: Durchsuche dein Deck nach einem Bamf! und nimm es auf deine Hand. (Nur ein Mal pro Runde.)",
        "traits": "Mutant."
     },
    {
        "code": "48002",
        "name": "Daytripper",
        "subname": "Amanda Sefton",
        "text": "<b>Reaktion</b>: Nachdem Daytripper ins Spiel gekommen ist, durchsuche dein Deck und deinen Ablagestapel nach einem Bamf! und hänge es an einen Gegner an. Füge jedem Gegner, an den ein Bamf! angehängt ist, 1 Schaden zu.",
        "traits": "Mystiker."
    },
    {
        "code": "48003",
        "name": "Kurts Kapelle",
          "text": "Kurt Wagner bekommt +1 ERH.\n<b>Alter Ego - Reaktion</b>: Nachdem du deine Basiskraft Erholung verwendet hast, erschöpfe Kurts Kapelle und wähle einen Spieler → der Spieler zieht 1 Karte.",
        "traits": "Ort."
    },
    {
        "code": "48004",
        "flavor": "\"Ich habe zwei Schwerter: für jeden von euch eins!\"",
        "name": "Kurts Entersäbel",
        "text": "Zählt als 2 eingeschränkte Karten./nNightcrawler bekommt +1 ANG, +1 VER und erhält Vergeltung 1.",
        "traits": "Waffe."
    },
    {
        "code": "48005",
        "flavor": "Mit seinem Greifschwanz kann Nightcrawler einzigartige Angriffe ausführen.",
        "name": "Greifschwanz",
         "text": "Du kannst 1 zusätzliches Upgrade mit dem Schlüsselwort Eingeschränkt kontrollieren.\n<b>Ressource</b>: Erschöpfe Greifschwanz → erzeuge für ein Ereignis eine [wild]-Ressource.",
        "traits": "Superkraft."
    },
    {
        "code": "48006",
        "name": "Bamf!",
        "text": "Hänge diese Karte an einen Gegner an. Max. 1 pro Gegner.\n<b>Held - Unterbrechung</b> <i>(Verteidigung)</i>: Sobald der Gegner mit diesem Upgrade angreift, lege diese Karte ab → rkläre Nightcrawler zum Verteidiger, ohne ihn zu erschöpfen."
    },
    {
        "code": "48007",
        "flavor": "Nightcrawler kann es mit mehreren Gegnern gleichzeitig aufnehmen, indem er sich mit jedem Schlag teleportiert.",
        "name": "Teleportschläge",
        "text": "<b>Held - Aktion</b> <i>(Angriff)</i>: Füge einem Gegner 3 Schaden zu. Füge jedem Gegner, an den ein Bamf! angehängt ist, 3 Schaden zu.",
        "traits": "Angriff. Superkraft."
    },
    {
        "code": "48008",
        "flavor": "\"Wenn du wie ein Dämon aussiehst, ist es manchmal verlockend, auch so zu handeln.\" —Nightcrawler",
        "name": "Teleportabwurf",
        "text": "<b>Held - Aktion</b> <i>(Angriff)</i>: Lege ein Bamf! ab, das an einen Gegner anhängt ist → füge dem Gegner 8 Schaden zu und betäube ihn.",
        "traits": "Angriff. Superkraft."
    },
    {
        "code": "48009",
        "flavor": "\"Einen Moment, Liebchen - ich will mich vergewissern, dass es sicher ist.\" —Nightcrawler",
        "name": "Auskundschaften",
       "text": "<b>Held - Aktion</b> <i>(Widerstand)</i>: Entferne 3 Bedrohung von einem Plan. Du darfst ein Bamf! von deiner Hand ablegen, um 3 Bedrohung von einem anderen Plan zu entfernen.",
        "traits": "Superkraft. Widerstand."
    },
    {
        "code": "48010",
        "flavor": "\"Ich komme wieder!\" —Nightcrawler",
        "name": "Wegteleportieren",
        "text": "<b>Aktion</b>: Lege ein Bamf! von deiner Hand ab → wechsle deine Gestalt und mache deine Identität spielbereit.",
        "traits": "Superkraft."
    },
    {
        "code": "48011",
        "name": "\"Halali!\"",
        "text": "<b>Held - Reaktion</b> <i>(Verteidigung)</i>: Nachdem Nightcrawler durch ein Bamf! zum Verteidiger gegen einen Angriff gemacht worden ist, schicke es auf deine Hand zurück. Füge dem angreifenden Gegner 3 Schaden zu.",
        "traits": "Superkraft. Verteidigung."
    },
    {
        "code": "48012",
        "name": "Rogue",
        "subname": "Anna Marie",
        "text": "<b>Aktion</b>: Füge einem anderen befreundeten Charakter 1 Schaden zu → bis zum Ende der Runde erhält Rogue jedes [[Merkmal]] ades Charakters und addiert seine aufgedruckten WID- und ANG-Werte zu ihren entsprechenden Kräften hinzu. (Nur ein Mal pro Runde.)",
        "traits": "X-Men."
    },
    {
        "code": "48013",
        "flavor": "\"Die bösen Jungs sind gar nicht so furchterregend, wenn du dich schneller bewegst, als sie blinzeln können.\"",
        "name": "Northstar",
        "subname": "Jean-Paul Beaubier",
        "text": "<b>Unterbrechung</b>: Sobald während eines Angriffs eine Boost-Karte autgedeckt wird, füge Northstar 1 Schaden zu → hebe alle Boost-Symbole ([boost]) auf der Karte auf.",
        "traits": "X-Men."
    },
    {
        "code": "48014",
        "name": "Schicksalswende",
        "text": "Spiele diese Karte unter die Kontrolle eines beliebigen Spielers. Max. 1 pro Spieler.\n<b>Reaktion</b>: Nachdem du während der Schurkenphase einen Gegner besiegt hast, erschöpfe diese Karte → ziehe 2 Karten."
    },
    {
        "code": "48015",
        "name": "Unter Kontrolle",
        "text": "Hänge diese Karte an einen Schergen an. Max. 1 pro Scherge.\n<b>Reaktion</b>: Nachdem ein Held gegen den Angriff des Schergen mit diesem Upgrade verteidigt und keinen Schaden genommen hat, füge dem Schergen mit diesem Upgrade 4 Schaden zu.",
        "traits": "Taktik."
    },
    {
        "code": "48016",
        "name": "\"Komm und fang mich!\"",
        "text": "<b>Held - Aktion</b>: Lege Karten vom Begegnungsdeck ab, bis du einen Schergen ablegst. Bringe den Schergen mit dir im Kampf ins Spiel → heile 3 Schaden von deiner Identität und gib ihr eine Zäh-Statuskarte.",
        "traits": "Taktik."
    },
    {
        "code": "48017",
        "duplicate_of": "32014",
        "pack_code": "ncrawler"
    },
    {
        "code": "48018",
        "name": "Gegenschlag",
        "text": "<b>Held - Unterbrechung</b> <i>(Verteidigung)</i>: Sobald dein Held gegen einen Angriff verteidigt, bekommt er für den Angriff +2 VER. Falls du durch den Angriff keinen Schaden nimmst, füge dem angreifenden Gegner 3 Schaden zu.",
        "traits": "Verteidigung."
    },
    {
        "code": "48019",
        "duplicate_of": "01079",
        "pack_code": "ncrawler"
    },
    {
        "code": "48020",
        "name": "Astonishing X-Men",
        "text": "Sieg 0.\n<b>Reaktion</b>: Nachdem ein [[X-Men]]-Charakter gegen den Angriff eines Gegners verteidigt und keinen Schaden genommen hat, entferne 1 Bedrohung von diesem Plan.\n<b>WSobald besiegt</b>: Betäube und verwirre jeden Gegner im Spiel."
    },
    {
        "code": "48021",
        "name": "Gambit",
        "subname": "Remy LeBeau",
        "text": "X ist die Anzahl an Boost-Symbolen ([boost]) auf der Karte unter Gambit.\n<b>Reaktion</b>: Nachdem Gambit ins Spiel gekommen ist, sieh dir die obersten 3 Karten des Begegnungsdecks an und schiebe eine davon unter Gambit, sodass nur ihr Boost-Feld sichtbar ist.",
        "traits": "Dieb. X-Men."
    },
    {
        "code": "48022",
        "duplicate_of": "38018",
        "pack_code": "ncrawler"
    },
    {
        "code": "48023",
        "duplicate_of": "01088",
        "pack_code": "ncrawler"
    },
    {
        "code": "48024",
        "duplicate_of": "01089",
        "pack_code": "ncrawler"
   },
    {
        "code": "48025",
        "duplicate_of": "01090",
        "pack_code": "ncrawler"
    },
    {
        "code": "48031",
        "flavor": "\"Da hast du dir echt die falschen Mutanten am falschen Tag ausgesucht!\"—Cyclops",
        "name": "Vereint eure Kräfte!",
        "text": "Allianz.\n<b>Held - Aktion</b>: Erschöpfe einen [[X-Force]]-Charakter und einen [[X-Men]]-Charakter → besiege einen Nicht-[[Elite]]-Schergen."
    },
    {
        "code": "48032",
        "name": "Kanonenbootdiplomatie",
        "text": "Allianz.\n<b>Held - Aktion</b> <i>(Angriff/Widerstand)</i>: Erschöpfe einen [[X-Force]]- und einen [[X-Men]]-Charakter → entferne X Bedrohung von Plänen im Spiel und füge unter allen Gegnern im Spiel X Schaden zu. X ist der kombinierte WID-Wert der beiden erschöpften Charaktere.",
        "traits": "AAngriff. Widerstand."
    }
]
