[
	{
		"code": "48026",
		"name": "Glaubenskrise",
		"text": "<b><i>Gib dies dem Spieler von Kurt Wagner.</i></b>\nDu darfst deine Identität auf deine Alter-Ego-Seite umdrehen. Wähle eines:\n• Erschöpfe Kurt Wagner → entferne Glaubenskrise aus dem Spiel.\n• Lege jedes [[Angriff]] - und [[Verteidigung]]-Ereignis von deiner Hand ab. Lege diese Verpflichtung ab."
	},
	{
		"code": "48027",
		"name": "Azazel",
		"text": "Erstschlag.\nAn Azazel können keine Upgrades angehängt werden.\n<hr />\n[star] <b>Boost</b>: Teile Azazel dem Spieler von Kurt Wagner als verdeckte Begegnungskarte zu.",
		"traits": "Elite. Neyaphem."
	},
	{
		"code": "48028",
		"flavor": "\"All dies könnte dir gehören, wenn du dich mir nur anschließen würdest!\"—Azazel",
		"name": "Brimstone-Dimension",
		"text": "<b>Sobald besiegt</b>: Der Spieler, der diesen Plan besiegt hat, findet Azazel und teilt ihn sich selbst als verdeckte Begegnungskarte zu."
	},
	{
		"code": "48029",
		"name": "Azazels Schwert",
		"text": "AHänge diese Karte an Azazel an. Hänge sie ansonsten an den Schurken an.\n[star] Die Angriffe des Gegners mit diesem Anhang erhalten Durchdringend.\n<b>Held - Reaktion</b>: achdem der Gegner mit diesem Anhang dich angegriffen hat, lege 1 zufällige Karte von deiner Hand ab → lege diese Karte ab.",
		"traits": "Waffe."
	},
	{
		"code": "48030",
		"flavor": "Azazel genießt es, seine Gegner zu verwirren, indem er sich in Kämpfe teleportiert und wieder verschwindet.",
		"name": "Brimstone-Überraschung",
		"text": "<b>Sobald aufgedeckt (Alter-Ego)</b>: Finde Azazel und decke ihn auf. Er treibt den Plan voran.\n<b>Sobald aufgedeckt (Hero)</b>: Finde Azazel und decke ihn auf."
	},
	{
		"code": "48033",
		"name": "The Crazy Gang",
		"text": "<b>Forced Response</b>: After a non-[[Elite]] minion schemes against a player, deal that minion to that player as a facedown encounter card. Then, if there is more than 1 player in the game, pass that facedown encounter card to the next player."
	},
	{
		"code": "48034",
		"flavor": "\"Off with his head!\"",
		"name": "Queen of Hearts",
		"text": "<b>When Revealed</b>: Search the encounter deck and discard pile for The Crazy Gang side scheme and reveal it. If it is already in play, deal yourself a facedown encounter card. <i>(Shuffle.)</i>",
		"traits": "Criminal. Queen."
	},
	{
		"code": "48035",
		"flavor": "\"I'll kick you in the face with fun!\"",
		"name": "Jester",
		"text": "<b>When Revealed</b>: You are confused. If you were already confused, discard a support you control.",
		"traits": "Criminal."
	},
	{
		"code": "48036",
		"flavor": "The Queen of Hearts keeps him busy with her catchphrase.",
		"name": "Executioner",
		"text": "<b>When Revealed</b>: Executioner attacks the friendly character with the fewest remaining hit points. If this attack defeats an ally, remove that ally from the game.",
		"traits": "Criminal."
	},
	{
		"code": "48037",
		"flavor": "\"Hyuk hyuk hyuk!\"",
		"name": "Tweedledope",
		"text": "<b>When Revealed</b>: You are stunned. If you were already stunned, discard an upgrade you control.",
		"traits": "Brute. Criminal."
	},
	{
		"code": "48038",
		"flavor": "It's basically all she ever says.",
		"name": "\"Off with His Head!\"",
		"text": "<b>When Revealed</b>: Each minion activates against the player it is engaged with. If no minion activates this way, discard cards from the top of the encounter deck until a minion is discarded and reveal that minion."
	}
]
