[	
	{
		"code": "40031",
		"name": "Technovirus-Rückfall",
		"text": "<b><i>Gib dies dem Spieler von Nathan Summers.</b></i>\n<b>Sobald aufgedeckt</b> : Durchsuche dein Deck, deinen Ablagestapel, deine Hand und den Siegpunktestapel nach dem Nebenplan Technovirus unterdrücken und bringe ihn ins Spiel. <i>(Mische.)</i> Hänge diese Karte an Technovirus unterdrücken an. Ansonsten lege diese Karte ab und teile dir selbst 1 verdeckte Begegnungskarte zu."
	},
	{
		"code": "40032",
		"flavor": "\"Ganz egal, wer von uns der Klon ist, Cable - meine Macht ist der deinen weit überlegen!\"",
		"name": "Stryfe",
		"text": "Schurkisch.\n<b>Erzwungene Unterbrechung</b> : Sobald ein Spieler ein [[PSIONISCH]]-Ereignis spielt, hebe die Effekte des Ereignisses auf und füge Stryfe 1 Schaden zu.\n<i>(Cables Erzfeind-Scherge.)</i>",
		"traits": "Mutant Liberation Front. Psionisch."
	},
	{
		"code": "40033",
		"name": "Zurück In Die Zukunft",
		"text": "Der Spieler von Cable kann keine Bedrohung von anderen Plänen außer Zurück in die Zukunft entfernen. Kein anderer Spieler kann Bedrohung von Zurück in die Zukunft entfernen.\nDer Spieler von Cable kann Gegnern, die nicht mit ihm im Kampf sind, keinen Schaden zufügen. Kein anderer Spieler kann Schergen, die mit Cable im Kampf sind, Schaden zufügen."
	},
	{
		"code": "40034",
		"name": "Telekinetisches Kraftfeld",
		"text": "Hänge diese Karte an Stryfe an. Hänge sie ansonsten an den Schurken an.\n<b>Erzwungene Unterbrechung</b> : Sobald der Charakter mit diesem Anhang eine beliebige Menge an Schaden nehmen würde, verhindere den Schaden. Falls auf diese Weise 2 oder mehr Schaden verhindert wurde, lege diese Karte ab.\n<hr />\n[star] <b>Boost</b>: Hänge diese Karte an den aktivierten Gegner an.",
		"traits": "Psionisch."
	},
	{
		"code": "40035",
		"name": "Gedankenscan",
		"text": "<b>Sobald aufgedeckt</b> : Platziere 2 Bedrohung auf dem Hauptplan. Platziere für jeden Nebenplan im Siegpunktestapel 1 zusätzliche Bedrohung auf dem Hauptplan.\n<hr />\n[star] <b>Boost</b>: Du wirst verwirrt.",
		"traits": "Psionisch."
	},
	{
		"code": "40036",
		"name": "Telekinetischer Stoss",
		"text": "<b>Sobald aufgedeckt</b> : Nimm 2 Schaden. Nimm für jeden Nebenplan im Siegpunktestapel 1 zusätzlichen Schaden.\n<hr />\n[star] <b>Boost</b>: Du wirst betäubt.",
		"traits": "Psionisch."
	},
	{
		"code": "40065",
		"flavor": "Als Kind musste Neena als Versuchskaninchen für das Supersoldatenprogramm Projekt Armageddon herhalten.",
		"name": "Erinnerungen an Armageddon",
		"text": "<b><i>Gib dies dem Spieler von Neena Thurman.</b></i>\nBehandle das aufgedruckte Textfeld deiner Identität, als ob es leer wäre <i>(mit Ausnahme von [[MERKMALEN]])</i>.\n<b>Alter Ego Aktion</b> : Erschöpfe deine Identität → lege diese Karte ab."
	},
	{
		"code": "40066",
		"flavor": "Topaz kann die Fähigkeiten anderer Mutanten beeinflussen, indem sie diese entweder verstärkt oder aufhebt.",
		"name": "Topaz",
		"text": "<b>Sobald aufgedeckt</b> : Durchsuche das Begegnungsdeck, den Ablagestapel und die beiseitegelegten Karten nach 1 \"Superkraft-Rückkopplung\" und hänge sie an deine Identität an. <i>(Mische.)</i>\n<i>(Dominos Erzfeind-Scherge.)</i>",
		"traits": "Mutant."
	},
	{
		"code": "40067",
		"flavor": "Domino hat einen schrecklichen, furchtbaren, gar nicht guten, wirklich sehr schlechten Tag.",
		"name": "Nicht mein Glückstag heute",
		"text": "<b>Sobald aufgedeckt</b> : Jeder Spieler muss entweder 1 Schaden nehmen oder 2 Bedrohung aut dieser Karte platzieren."
	},
	{
		"code": "40068",
		"flavor": "Dominos Glück ist Prototypes Unglück und umgekehrt. Ihr Leid macht ihn stärker.",
		"name": "Prototype",
		"text": "[star] Prototype bekommt für jeden Glücksmarker auf ihm +1 Lebenspunkt.\n<b>Sobald aufgedeckt</b> : Platziere so viele Glücksmarker auf Prototype, wie deine Identität Schaden erlitten hat.",
		"traits":"Mutant."
	},
	{
		"code": "40069",
		"name": "Superkraft-Rückkopplung",
		"text": "Hänge diese Karte an deine Identität an.\n<b>Erzwungene Reaktion</b> : Nachdem du eine Fähigkeit auf deiner Identität oder einer identitätsspezifischen Karte abgehandelt hast, nimm 1 Schaden.\n<b>Alter Ego - Aktion</b> : Lege 1 identitätsspezifische Karte von deiner Hand ab → lege diese Karte ab.",
		"traits": "Zustand."
	}
]
