[
	{
		"code": "28021",
		"name": "Die Last der ganzen Welt",
		"text": "<b>Gib dies dem Spieler von Sam Alexander.</b>\nSolange diese Karte im Spiel ist, kann Supernova-Helm nicht spielbereit gemacht werden.\n<b>Alter-Ego Aktion</b>: Erschöpfe Sam Alexander → entferne diese Verpflichtung aus dem Spiel."
	},
	{
		"code": "28022",
		"name": "\"Möge der Krieg beginnen!\"",
		"text": "<b>Sobald aufgedeckt</b>: Jeder Spieler legt 1 Karte unter seiner Kontrolle mit einer aufgedruckten [wild]-Ressource ab. Platziere hier 1 Bedrohung für jede auf diese Weise abgelegte Karte."
	},
	{
		"code": "28023",
		"name": "Warbringer",
		"text": "[star] <b>Erzwungene Unterbrechung</b>: Sobald Warbringer dich angreift, bekommt er für den Angriff +1 ANG für jede Karte auf deiner Hand mit einer aufgedruckten [wild]-Ressource. Der Angriff erhält Overkill.\n<i>(Novas Erzfeind-Scherge.)</i>",
		"traits": "Chitauri. Schläger."
	},
	{
		"code": "28024",
		"name": "Den Krieg beginnen",
		"text": "<b>Sobald aufgedeckt</b>: Du darfst eine [wild]-Ressource ausgeben. Falls du das nicht tust, greifen dich der Schurke und Warbringer an <i>(selbst wenn du in Alter-Ego-Gestalt bist).</i>\n<hr />\n[star] <b>Boost</b>: Platziere für jede Karte auf deiner Hand mit einer aufgedruckten [wild]-Ressource 1 Bedrohung auf dem Hauptplan."
	},
	{
		"code": "28025",
		"name": "\"Der Krieg hat begonnen!\"",
		"text": "Nachrüsten.\n<b>Sobald aufgedeckt</b>: Lege X Karten vom Begegnungsdeck ab. X ist die Gesamtzahl aller aufgedruckten [wild]-Ressourcen auf deiner Hand, auf Karten unter deiner Kontrolle und in deinem Ablagestapel."
	},
	{
		"code": "28028",
		"flavor": "Armadillo is barreling through the city, steamrolling everything in his path.",
		"name": "Armored Assault",
		"text": "Each enemy with a tough status card gets +3 ATK."
	},
	{
		"code": "28029",
		"name": "Armadillo",
		"text": "Toughness.\nArmadillo can have any number of tough status cards.\n[star] <b>Forced Response</b>: After Armadillo activates against you, give him a tough status card.",
		"traits": "Brute. Elite."
	},
	{
		"code": "28030",
		"name": "Rollin', Rollin'",
		"text": "Attack to Armadillo. If Armadillo is not in play, search the encounter deck and discard pile for Armadillo, put him into play, engaged with you, and attach this card to him. <i>(Shuffle.)</i>\n[star] While Armadillo has a tough status card, characters cannot defend against his attacks.",
		"traits": "Condition."
	},
	{
		"code": "28031",
		"name": "Tough and Tumble",
		"text": "<b>When Revealed (Alter-Ego)</b>: Each enemy with a tough status card schemes. If no enemy activated this way, this card gains surge.\n<b>When Revealed (Hero)</b>:  Each enemy with a tough status card attacks you. If no enemy activated this way, this card gains surge."
	},
	{
		"code": "28032",
		"flavor": "\"Don't hit too hard. Might break your hand.\" —Armadillo",
		"name": "Tough It Out",
		"text": "<b>When Revealed</b>: Give Armadillo and the villain each a tough status card. If 1 or fewer tough status cards were given this way, this card gains surge."
	}
]
