[
	{
		"code": "28021",
		"name": "Die Last der ganzen Welt",
		"text": "<b>Gib dies dem Spieler von Sam Alexander.</b>\nSolange diese Karte im Spiel ist, kann Supernova-Helm nicht spielbereit gemacht werden.\n<b>Alter-Ego Aktion</b>: Erschöpfe Sam Alexander → entferne diese Verpflichtung aus dem Spiel."
	},
	{
		"code": "28022",
		"name": "\"Möge der Krieg beginnen!\"",
		"text": "<b>Sobald aufgedeckt</b>: Jeder Spieler legt 1 Karte unter seiner Kontrolle mit einer aufgedruckten [wild]-Ressource ab. Platziere hier 1 Bedrohung für jede auf diese Weise abgelegte Karte."
	},
	{
		"code": "28023",
		"name": "Warbringer",
		"text": "[star] <b>Erzwungene Unterbrechung</b>: Sobald Warbringer dich angreift, bekommt er für den Angriff +1 ANG für jede Karte auf deiner Hand mit einer aufgedruckten [wild]-Ressource. Der Angriff erhält Overkill.\n<i>(Novas Erzfeind-Scherge.)</i>",
		"traits": "Chitauri. Schläger."
	},
	{
		"code": "28024",
		"name": "Den Krieg beginnen",
		"text": "<b>Sobald aufgedeckt</b>: Du darfst eine [wild]-Ressource ausgeben. Falls du das nicht tust, greifen dich der Schurke und Warbringer an <i>(selbst wenn du in Alter-Ego-Gestalt bist).</i>\n<hr />\n[star] <b>Boost</b>: Platziere für jede Karte auf deiner Hand mit einer aufgedruckten [wild]-Ressource 1 Bedrohung auf dem Hauptplan."
	},
	{
		"code": "28025",
		"name": "\"Der Krieg hat begonnen!\"",
		"text": "Nachrüsten.\n<b>Sobald aufgedeckt</b>: Lege X Karten vom Begegnungsdeck ab. X ist die Gesamtzahl aller aufgedruckten [wild]-Ressourcen auf deiner Hand, auf Karten unter deiner Kontrolle und in deinem Ablagestapel."
	},
	{
		"code": "28028",
		"flavor": "Armadillo rollt durch die Stadt und walzt alles nieder, was sich ihm in den Weg stellt.",
		"name": "Gepanzerter Angriff",
		"text": "Jeder Gegner mit einer Zäh-Statuskarte bekommt +3 ANG."
	},
	{
		"code": "28029",
		"name": "Armadillo",
		"text": "Zähigkeit.\nArmadillo kann beliebig viele Zäh-Statuskarten haben.\n[star] <b>Erzwungene Reaktion</b>: Nachdem Armadillo gegen dich aktiviert worden ist, gib ihm eine Zäh-Statuskarte.",
		"traits": "Elite. Schläger."
	},
	{
		"code": "28030",
		"name": "Roll, Roll, Roll",
		"text": "Hänge diese Karte an Armadillo an. Falls Armadillo nicht im Spiel ist, durchsuche das Begegnungsdeck und den Ablagestapel nach Armadillo, bringe ihn mit dir im Kampf ins Spiel und hänge diese Karte an ihn. <i>(Mische.)</i>\n[star] Solange Armadillo eine Zäh-Statuskarte hat, können Charaktere nicht gegen seine Angriffe verteidigen.",
		"traits": "Zustand."
	},
	{
		"code": "28031",
		"name": "Wilder Wirbel",
		"text": "<b>Sobald aufgedeckt (Alter-Ego)</b>: Jeder Gegner mit einer Zäh-Statuskarte treibt den Plan voran. Falls auf diese Weise kein Gegner aktiviert worden ist, erhält diese Karte Nachrüsten.\n<b>Sobald aufgedeckt (Held)</b>: Jeder Gegner mit einer Zäh-Statuskarte greift dich an. Falls auf diese Weise kein Gegner aktiviert worden ist, erhält diese Karte Nachrüsten."
	},
	{
		"code": "28032",
		"flavor": "\"Schlag nicht zu hart. Könntest dir die Hand brechen.\" —Armadillo",
		"name": "Unnachgiebig",
		"text": "<b>Sobald aufgedeckt</b>: Gib Armadillo und dem Schurken je eine Zäh-Statuskarte. Falls auf diese Weise weniger als 2 Zäh-Statuskarten vergeben wurden, erhält diese Karte Nachrüsten."
	}
]
