[
    {
        "code": "15001a",
        "name": "Scarlet Witch",
        "text": "<i>Chaoskontrolle</i> — <b>Unterbrechung:</b> Sobald Boost-Symbole auf einer begegnungskarte gezählt werden würden, lege die oberste Karte des Begegnungsdecks ab und zähle stattdessen die Boost-Symbole auf jener Karte. (Nur ein Mal pro Phase.)",
        "traits": "Avenger. Mystiker."
    },
    {
        "code": "15001b",
        "name": "Wanda Maximoff",
        "text": "<i>Super-Geschwister</i> — <b>Aktion:</b> Lege 2 Karten von deiner Hand ab → ziehe 2 Karten (ziehe stattdessen 3 Karten, falls Pietro Maximoff im Spiel ist). (Nur ein Mal pro Runde.)",
        "traits": "Mystiker."
    },
    {
        "code": "15002",
        "flavor": "\"Ich habe dich gewarnt, niemals meine Schwester zu bedrohen!\"",
        "name": "Quicksilver",
        "text": "<b>Aktion:</b> Mache Quicksilver spielbereit. (Nur ein Mal pro Phase.)",
        "traits": "Avenger.",
        "subname": "Pietro Maximoff"
    },
    {
        "code": "15003",
        "flavor": "\"Ich werde die Welt so gestalten, wie ich es für richtig halte.\" - Scarlet Witch",
        "name": "Chaosmagie",
        "text": "<b>Held Aktion:</b> Spiele eine Karte von deiner Hand und ignoriere dabei ihre Ressourcenkosten. Lege Karten in Höhe der aufgedruckten Ressourcenkosten auf der gespielten Karte vom Begegnungsdeck ab.",
        "traits": "Superkraft. Zauber."
    },
    {
        "code": "15004",
        "name": "Zauberblitz",
        "text": "<b>Held Aktion</b>: Lege die obersten 3 Karten des Begegnungsdecks ab. Für jede auf diese Weise abgelegte Karte mit einer Anzahl an Boost-Symbolen in Höhe von:\n- 0, Füge einem Gegner 2 Schaden zu.\n- 1, Entferne 2 Bedrohung von einem Plan.\n- 2, Ziehe 1 Karte.\n- 3+, Gib einem Charakter 1 Statuskarte.",
        "traits": "Superkraft. Zauber."
    },
    {
        "code": "15005",
        "flavor": "\"Gegen Scarlet Witch gibt es keine Verteidigung!\"",
        "name": "Molekularer Zerfall",
        "text": "<b>Held Aktion</b> <i>(Angriff)</i>: Füge einem Gegner 5 Schaden zu und lege die obersten 2 Karten des Begegnungsdecks ab. Füge dem Gegner für jedes auf diese Weise abgelegte Boost-Symbol 1 zusätzlichen Schaden zu.",
        "traits": "Angriff. Zauber."
    },
    {
        "code": "15006",
        "name": "Realitätsverzerrung",
        "text": "<b>Held Unterbrechung:</b> Sobald eine Begegnungskarte vom Begegnungsdeck aufgedeckt wird, hebe alle ihre Effekte auf und lege sie ab. Lege Karten in Höhe der Anzahl der Boost-Symbole auf jener Karte vom Begegnungsdeck ab.",
        "traits": "Superkraft. Zauber."
    },
    {
        "code": "15007",
        "flavor": "\"Lass dich nicht von deinem Zorn überwältigen, Wanda.\"",
        "name": "Agatha Harkness",
        "text": "<b>Alter-Ego Aktion:</b> Erschöpfe Agatha Harkness → sieh dir die obersten 3 Karten deines Deck an. Nimm 1 davon auf deine Hand und legen den Rest in beliebiger Reihenfolge unter dein Deck.",
        "traits": "Person."
    },
    {
        "code": "15008",
        "name": "Magischer Schild",
        "text": "<b>Held Unterbrechung:</b> Sobald ein befreundeter Charakter eine beliebige Menge an Schaden nehmen würde, lege Magischer Schild ab → verhindere 3 Schaden davon.",
        "traits": "Zauber."
    },
    {
        "code": "15009",
        "name": "Scarlet Witchs Kopfschmuck",
        "text": "<b>Unterbrechung:</b> Sobald Boost-Symbole auf einer Begegnungskarte gezählt werden, erschöpfe Scarlet Witchs Kopfschmuck → erhöhe oder senke die Anzahl an Boost-Symbolen auf der Karte für diese Zählung um 1.",
        "traits": "Item."
    },
    {
        "code": "15010",
        "flavor": "\"Hey, ihr alten Greise! Legt mal einen zahn zu. Die Avengers brauchen uns!\"",
        "name": "Speed",
        "text": "<b>Reaktion</b>: Nachdem Speed Widerstand geleistet hat, mache ihn spielbereit. (Nur ein Mal pro Runde.)",
        "traits": "Avenger.",
        "subname": "Thomas Shepherd"
    },
    {
        "code": "15011",
        "flavor": "\"Ich bin das Kind einer Hexe und eines Androiden. Ich bin ihr wahr gewordener Traum.\"",
        "name": "Wiccan",
        "text": "<b>Reaktion:</b> Nachdem Wiccan Widerstand geleistet hat, lege die oberste Karte des Begegnungsdecks ab. Füge für jedes auf diese Weise abgelegte Boost-Symbol einem Gegner 1 Schaden zu.",
        "traits": "Avenger.",
        "subname": "William Kaplan"
    },
    {
        "code": "15012",
        "name": "Gefahr gebannt",
        "text": "<b>Held Aktion</b> <i>(Widerstand)</i>: Entferne 6 Bedrohung vom Hauptplan. Falls du für diese Karte mit einer [mental]-Ressource bezahlt hast, ignoriere hierbei Krisensymbole ([crisis]).",
        "traits": "Widerstand."
    },
    {
        "code": "15013",
        "flavor": "\"Nicht der ist ein held, der immer gewinnt. Sondern der, der es immer wieder versucht.\" - Spider-Man",
        "name": "Multitasking",
        "text": "<b>Held Aktion</b> <i>(Widerstand)</i>: Entferne 2 Bedrohung von einem Plan. Falls du für diese Karte mit einer [mental]-Ressource bezahlt hast, entferne 2 Bedrohung von einem weiteren Plan.",
        "traits": "Widerstand."
    },
    {
        "code": "15014",
        "flavor": "\"Gebt zurück, was ihr gestohlen habt, und ich lasse euch gehen. Dieses Mal. Aber nächstes Mal werdet ihr nicht so viel Glück haben. Und ich werde nicht so freundlich sein.\" - Moon Knight",
        "name": "Schnelle Vergeltung",
        "text": "<b>Held Aktion</b> <i>(Angriff)</i>: Der Schurke treibt den plan voran. Füge dem Schurken 4 Schaden zu.",
        "traits": "Angriff."
    },
    {
        "code": "15015",
        "flavor": "\"Zurück, Gesindel!\" - Scarlet Witch",
        "name": "Das Blatt wenden",
        "text": "<b>Reaktion</b> <i>(Angriff)</i>: nachdem dein held Widerstand geleistet und alle Bedrohung von einem Plan entfernt hat, füge einem Gegner 3 Schaden zu.",
        "traits": "Angriff."
    },
    {
        "code": "15019",
        "flavor": "\"Jeder Zauber, jedes Siegel, jede Manipulation...du musst alles genau im Auge behalten, damit es nicht nach hinten losgeht.\"",
        "name": "Spirituelle Meditation",
        "text": "Spiele diese Karte nur, falls deine Identität das Merkmal [[Mystiker]] hat.\n<b>Aktion</b>: Ziehe 2 Karten. Wähle 1 Karte von deiner Hand und lege sie ab.",
        "traits": "Zauber."
    },
    {
        "code": "15028",
        "name": "Unter Druck setzen",
        "text": "Spiele diese Karte nur, falls deine Identität das Merkmal [[Avenger]] hat.\n<b>Held Aktion</b> <i>(Angriff)</i>: Füge dem Schurken 2 Schaden zu. Füge dem Schurken X zusätzlichen Schaden zu (bis zu einem Maximum von 3), wobei X die Abschnittsnummer des Schurken ist.",
        "traits": "Angriff."
    },
    {
        "code": "15029",
        "flavor": "\"Hüte dich, großer Unhold! So leicht wirst du mich nicht besiegen!\" - Lady Sif",
        "name": "Letztes Gefecht",
        "text": "<b>Held Unterbrechung</b>: Sobald ein Verbündeter unter deiner Kontrolle angreift, bekommt er für den Angriff +3 ANG. Nachdem der Angriff abgehandelt worden ist, lege den Verbündeten ab.",
        "traits": "Taktik."
    },
    {
        "code": "15030",
        "flavor": "\"Du hast doch nicht wirklich geglaubt, dass ich dich damit davonkommen lasse, oder?\" - Spider-Man",
        "name": "Lockvogeltaktik",
        "text": "<b>Held Aktion</b> <i>(Widerstand)</i>: Der Schurke greift dich an. Entferne 4 Bedrohung vom Hauptplan.",
        "traits": "Widerstand."
    },
    {
        "code": "15031",
        "flavor": "\"Es scheint dir bereits besser zu gehen.\" - Stephen Strange",
        "name": "Genesung",
        "text": "<b>Alter-Ego Aktion</b>: Heile Schaden von deinem Alter Ego in Höhe deines ERH-Wertes."
    }
]
