[
    {
        "code": "15001a",
        "name": "Scarlet Witch",
        "text": "<i>Chaoskontrolle</i> — <b>Unterbrechung:</b> Sobald Boost-Symbole auf einer begegnungskarte gezählt werden würden, lege die oberste Karte des Begegnungsdecks ab und zähle stattdessen die Boost-Symbole auf jener Karte. (Nur ein Mal pro Phase.)",
        "traits": "Avenger. Mystiker."
    },
    {
        "code": "15001b",
        "name": "Wanda Maximoff",
        "text": "<i>Super-Geschwister</i> — <b>Aktion:</b> Lege 2 Karten von deiner Hand ab → ziehe 2 Karten (ziehe stattdessen 3 Karten, falls Pietro Maximoff im Spiel ist). (Nur ein Mal pro Runde.)",
        "traits": "Mystiker."
    },
    {
        "code": "15002",
        "flavor": "\"Ich habe dich gewarnt, niemals meine Schwester zu bedrohen!\"",
        "name": "Quicksilver",
        "text": "<b>Aktion:</b> Mache Quicksilver spielbereit. (Nur ein Mal pro Phase.)",
        "traits": "Avenger.",
        "subname": "Pietro Maximoff"
    },
    {
        "code": "15003",
        "flavor": "\"Ich werde die Welt so gestalten, wie ich es für richtig halte.\" - Scarlet Witch",
        "name": "Chaosmagie",
        "text": "<b>Held Aktion:</b> Spiele eine Karte von deiner Hand und ignoriere dabei ihre Ressourcenkosten. Lege Karten in Höhe der aufgedruckten Ressourcenkosten auf der gespielten Karte vom Begegnungsdeck ab.",
        "traits": "Superkraft. Zauber."
    },
    {
        "code": "15004",
        "name": "Zauberblitz",
        "text": "<b>Held Aktion</b>: Lege die obersten 3 Karten des Begegnungsdecks ab. Für jede auf diese Weise abgelegte Karte mit einer Anzahl an Boost-Symbolen in Höhe von:\n- 0, Füge einem Gegner 2 Schaden zu.\n- 1, Entferne 2 Bedrohung von einem Plan.\n- 2, Ziehe 1 Karte.\n- 3+, Gib einem Charakter 1 Statuskarte.",
        "traits": "Superkraft. Zauber."
    },
    {
        "code": "15005",
        "flavor": "\"Gegen Scarlet Witch gibt es keine Verteidigung!\"",
        "name": "Molekularer Zerfall",
        "text": "<b>Held Aktion</b> <i>(Angriff)</i>: Füge einem Gegner 5 Schaden zu und lege die obersten 2 Karten des Begegnungsdecks ab. Füge dem Gegner für jedes auf diese Weise abgelegte Boost-Symbol 1 zusätzlichen Schaden zu.",
        "traits": "Angriff. Zauber."
    },
    {
        "code": "15006",
        "name": "Realitätsverzerrung",
        "text": "<b>Held Unterbrechung:</b> Sobald eine Begegnungskarte vom Begegnungsdeck aufgedeckt wird, hebe alle ihre Effekte auf und lege sie ab. Lege Karten in Höhe der Anzahl der Boost-Symbole auf jener Karte vom Begegnungsdeck ab.",
        "traits": "Superkraft. Zauber."
    },
    {
        "code": "15007",
        "flavor": "\"Lass dich nicht von deinem Zorn überwältigen, Wanda.\"",
        "name": "Agatha Harkness",
        "text": "<b>Alter-Ego Aktion:</b> Erschöpfe Agatha Harkness → sieh dir die obersten 3 Karten deines Deck an. Nimm 1 davon auf deine Hand und legen den Rest in beliebiger Reihenfolge unter dein Deck.",
        "traits": "Person."
    },
    {
        "code": "15008",
        "name": "Magischer Schild",
        "text": "<b>Held Unterbrechung:</b> Sobald ein befreundeter Charakter eine beliebige Menge an Schaden nehmen würde, lege Magischer Schild ab → verhindere 3 Schaden davon.",
        "traits": "Zauber."
    },
    {
        "code": "15009",
        "name": "Scarlet Witchs Kopfschmuck",
        "text": "<b>Unterbrechung:</b> Sobald Boost-Symbole auf einer Begegnungskarte gezählt werden, erschöpfe Scarlet Witchs Kopfschmuck → erhöhe oder senke die Anzahl an Boost-Symbolen auf der Karte für diese Zählung um 1.",
        "traits": "Item."
    },
    {
        "code": "15010",
        "flavor": "\"Hey! Geriatrics! Let's get a move on. The Avengers need us!\"",
        "name": "Speed",
        "text": "<b>Response</b>: After Speed thwarts, ready him. (Limit once per round.)",
        "traits": "Avenger.",
        "subname": "Thomas Shepherd"
    },
    {
        "code": "15011",
        "flavor": "\"I'm the child of a witch and an android. I'm their wish come true.\"",
        "name": "Wiccan",
        "text": "<b>Response:</b> After Wiccan thwarts, discard the top card of the encounter deck. For each boost icon discarded this way, deal 1 damage to an enemy.",
        "traits": "Avenger.",
        "subname": "William Kaplan"
    },
    {
        "code": "15012",
        "name": "Gefahr gebannt",
        "text": "<b>Hero Action</b> <i>(thwart)</i>: Remove 6 threat from the main scheme. If you paid for this card using a [mental] resource, this thwart ignores the crisis icon ([crisis]).",
        "traits": "Thwart."
    },
    {
        "code": "15013",
        "flavor": "\"A hero isn't the one who always wins. They're the one who always tries.\" - Spider-Man",
        "name": "Multitasking",
        "text": "<b>Hero Action</b> <i>(thwart)</i>: Remove 2 threat from a scheme. If you paid for this card using a [mental] resource, remove 2 threat from a different scheme.",
        "traits": "Thwart."
    },
    {
        "code": "15014",
        "flavor": "\"Return what you've taken and I'll let you go. This time. But next time, you won't be so lucky. And I won't be so kind.\" - Moon Knight",
        "name": "Schnelle Vergeltung",
        "text": "<b>Hero Action</b> <i>(attack)</i>: The villain schemes. Deal 4 damage to the villain.",
        "traits": "Attack."
    },
    {
        "code": "15015",
        "flavor": "\"Back, you rabble!\" - Scarlet Witch",
        "name": "Das Blatt wenden",
        "text": "<b>Response</b> <i>(attack)</i>: After your hero thwarts and removes all threat from a scheme, deal 3 damage to an enemy.",
        "traits": "Attack."
    },
    {
        "code": "15019",
        "flavor": "\"Every spell, every sigil, every manipulation... you must keep a close eye on everything so it doesn't backfire.\"",
        "name": "Spirituelle Meditation",
        "text": "Play only if your identity has the [[Mystic]] trait.\n<b>Action</b>: Draw 2 cards. Choose and discard 1 card from your hand.",
        "traits": "Spell."
    },
    {
        "code": "15028",
        "name": "Unter Druck setzen",
        "text": "Play only if your identity has the [[Avenger]] trait.\n<b>Hero Action</b> <i>(attack)</i>: Deal 2 damage to the villain. Deal X additional damage to the villain (to a maximum of 3), where X is equal to the villain's stage number.",
        "traits": "Attack."
    },
    {
        "code": "15029",
        "flavor": "\"Heed, great fiend! Thou shalt not defeat me easily!\" - Lady Sif",
        "name": "Letztes Gefecht",
        "text": "<b>Hero Interrupt</b>: When an ally you control attacks, it gets +3 ATK for that attack. After that attack resolves, discard that ally.",
        "traits": "Tactic."
    },
    {
        "code": "15030",
        "flavor": "\"You didn't really think I'd let you get away with that, did you?\" - Spider-Man",
        "name": "Lockvogeltaktik",
        "text": "<b>Hero Action</b> <i>(thwart)</i>: The villain attacks you. Remove 4 threat from the main scheme.",
        "traits": "Thwart."
    },
    {
        "code": "15031",
        "flavor": "\"You look to be feeling better.\" - Stephen Strange",
        "name": "Genesung",
        "text": "<b>Alter-Ego Action</b>: Heal damage from your alter-ego equal to your REC."
    }
]
