[
    {
        "back_link": "52001b",
        "code": "52001a",
        "name": "Silk",
        "text": "Falls mehr als 4 Karten unter diese Karte geschoben sind, lege alle bis auf 4 ab.\n<i>Silk-Sinn</i> — <b>Reaktion</b>: Nachdem du einen Schergen oder Nebenplan besiegt oder eine Verratskarte abgehandelt hast, schiebe jene Karte vom Begegnungs-Ablagestapel unter diese Karte.",
        "traits": "Web-Warrior."
    },
    {
        "code": "52001b",
        "flavor": "\"Irgendwas an dieser Story passt nicht zusammen.\"",
        "name": "Cindy Moon",
        "text": "Falls mehr als 4 Karten unter diese Karte geschoben sind, lege alle bis auf 4 ab.\n<b>Aktion</b>: Lege eine unter diese Karte geschobene Karte ab → ziehe 2 Karten. (Nur ein Mal pro Runde.)",
        "traits": "Genie."
    },
    {
        "code": "52002",
        "name": "Geschmeidig wie Seide",
        "text": "<b>Held - Aktion</b>: Wähle einen Gegner oder Plan im Spiel → lege Karten vom Begegnungsdeck ab, bis eine Karte aus demselben Begegnungsset wie die gewählte Karte abgelegt wird. Schiebe die abgelegte Karte unter Silk."
    },
    {
        "code": "52003",
        "name": "Schwingender Silk-Kick",
        "text": "<b>Held - Aktion</b> <i>(Angriff)</i>: Füge einem Gegner 7 Schaden zu. Du darfst eine unter Silk geschobene Karte aus demselben Begegnungsset wie der Gegner ablegen. Falls du das tust, fügt dieser Angriff 2 zusätzlichen Schaden zu und erhält Overkill.",
        "traits": "Angriff. Fliegend. Superkraft."
    },
    {
        "code": "52004",
        "name": "Wandkrabbeln",
        "text": "<b>Held - Aktion</b> <i>(Widerstand)</i>: Entferne 2 Bedrohung von einem Plan. Wähle einen Plan. Du darfst eine unter Silk geschobene Karte aus demselben Begegnungsset wie der gewählte Plan ablegen, um 3 Bedrohung von ihm zu entfernen.",
        "traits": "Superkraft. Widerstand."
    },
    {
        "code": "52005",
        "name": "Einer Sensation nachjagen",
        "text": "<b>Alter Ego - Aktion</b>: Erschöpfe deine Identität → entferne 2 Bedrohung von hier. Jeder Spieler darf diese Fähigkeit auslösen.\n<b>Sobald besiegt</b>: Der Spieler von Cindy Moon sieht sich die obersten 2 Karten des Begegnungsdecks an und schiebt 1 der Karten unter seine Identität."
    },
    {
        "code": "52006",
        "name": "Albert Moon",
        "text": "<b>Alter Ego - Aktion</b>: Erschöpfe Albert Moon → wähle:\n• Schiebe die oberste Karte des Begegnungsdecks unter Cindy Moon.\n• Heile für jede unter Cindy Moon geschobene Karte 1 Schaden von ihr.",
        "traits": "Person."
    },
    {
        "code": "52007",
        "flavor": "\"Ich mag Sie, Analog.\"",
        "name": "J. Jonah Jameson",
        "text": "<b>Alter Ego - Aktion</b>: Erschöpfe diese Karte → durchsuche dein Deck und deinen Ablagestapel nach dem Nebenplan Einer Sensation nachjagen und bringe ihn ins Spiel.\n<b>Aktion</b>: Erschöpfe diese Karte → entferne 2 Bedrohung von einem Nebenplan.",
        "traits": "Person."
    },
    {
        "code": "52008",
        "name": "Fotografisches Gedächtnis",
        "text": "<b>Unterbrechung</b>: Sobald du eine Karte aus demselben Begegnungsset aufdeckst wie eine Karte, die unter deine Identität geschoben ist, erschöpfe Fotografisches Gedächtnis → tausche beide Karten aus und decke stattdessen die Karte auf, die unter Silk geschoben war.",
        "traits": "Superkraft."
    },
    {
        "code": "52009",
        "name": "Natürliche Netzfäden",
        "text": "Silk bekommt +1 WID.\n<b>Held - Aktion</b>: Erschöpfe Natürliche Netzfäden und lege eine Karte ab, die unter Silk geschoben ist → mache Silk spielbereit. Sie erhält bis zum Ende der Runde das Merkmal [[Fliegend]].",
        "traits": "Superkraft."
    },
    {
        "code": "52010",
        "name": "Austricksen",
        "text": "<b>Held - Unterbrechung</b>: Sobald Silk mit ihrer Basiskraft Widerstand leistet, erschöpfe Austricksen → sie bekommt dafür +1 WID für jede unter sie geschobene Karte aus demselben Begegnungsset wie der Plan, gegen den sie Widerstand leistet.",
        "traits": "Fertigkeit."
    },
    {
        "code": "52011",
        "name": "Spinnenkrallen",
        "text": "<b>Held - Unterbrechung</b>: Sobald Silk einen Basisangriff durchführt, erschöpfe Spinnenkrallen → sie bekommt für diesen Angriff +1 ANG für jede unter sie geschobene Karte aus demselben Begegnungsset wie der angegriffene Gegner. Dieser Angriff erhält Durchdringend.",
        "traits": "Waffe."
    },
    {
        "code": "52012",
        "name": "Spinnenreflexe",
        "text": "<b>Held - Unterbrechung</b>: Sobald Silk verteidigt, erschöpfe Spinnenreflexe → sie bekommt für diesen Angriff +1 VER für jede unter sie geschobene Karte aus demselben Begegnungsset wie der angreifende Gegner. Schiebe nach diesem Angriff die oberste Karte des Begegnungs-Ablagestapels unter Silk.",
        "traits": "Superkraft."
    },
    {
        "code": "52013",
        "flavor": "\"Rosen sind rot, die Spinnen sind zwei ganz genau, Eine in Scharlachrot, die andere in Blau!\"",
        "name": "Scarlet Spider",
        "subname": "Ben Reilly",
        "text": "<b>Unterbrechung</b>: Sobald ein anderer [[Web-Warrior]]-Charakter eine beliebige Menge an Schaden nehmen würde, nimmt Scarlet Spider stattdessen den Schaden.",
        "traits": "Web-Warrior."
    },
    {
        "code": "52014",
        "flavor": "\"Ich bin deine freundliche Netzschwingerin aus der virtuellen Realität!\"",
        "name": "Spider-Byte",
        "subname": "Margo Kess",
        "text": "Senke die Kosten, um Spider-Byte zu spielen, für jede [[Tech]]-Karte unter deiner Kontrolle um 1.",
        "traits": "Web-Warrior."
    },
    {
        "code": "52015",
        "duplicate_of": "38016",
        "pack_code": "silk",
        "position": 15,
        "quantity": 3
    },
    {
        "code": "52016",
        "name": "\"Warum Schlägst Du Dich Selbst?\"",
        "text": "<b>Held - Reaktion</b> <i>(Angriff)</i>: Nachdem du gegen den Angriff eines Gegners verteidigt und keinen Schaden genommen hast, füge dem Gegner Schaden in Höhe deines VER-Wertes für diesen Angriff zu.",
        "traits": "Angriff."
    },
    {
        "code": "52017",
        "name": "Dr. Sinclair",
        "text": "<b>Alter Ego - Aktion</b>: Erschöpfe Dr. Sinclair und gib eine [mental]-Ressource aus → heile Schaden von deinem Alter Ego in Höhe deines ERH-Wertes. Du darfst 1 Statuskarte von deiner Identität ablegen. Jeder Spieler darf diese Fähigkeit auslösen.",
        "traits": "Person. Therapeut."
    },
    {
        "code": "52018",
        "name": "Energieschild",
        "text": "Hänge diese Karte an einen Charakter an. Max. 1 pro Charakter.\n<b>Unterbrechung</b>: Sobald der Charakter mit diesem Upgrade eine beliebige Menge an Schaden nehmen würde, gib X [energy]-Ressourcen aus → verhindere X Schaden davon.",
        "traits": "Gegenstand. Tech."
    },
    {
        "code": "52019",
        "name": "Zum Kampf bereit",
        "text": "Bedingung ([physical]). Max. 1 pro Spieler.\n<b>Unterbrechung</b>: Sobald ein Gegner den Plan vorantreiben würde, lege Zum Kampf bereit ab → wechsle in deine Heldengestalt. Der Gegner greift dich stattdessen an.",
        "traits": "Vorbereitung."
    },
    {
        "code": "52020",
        "name": "Betäubungspistole",
        "text": "Eingeschränkt. Anwendungen (2 Ladungsmarker).\n<b>Held - Aktion</b>: Erschöpfe Betäubungspistole und entferne 1 oder 2 Ladungsmarker von hier → falls du:\n• 1 Ladungsmarker entfernt hast, betäube einen Schergen.\n• 2 Ladungsmarker entfernt hast, betäube den Schurken.",
        "traits": "Tech. Waffe."
    },
    {
        "code": "52021",
        "name": "Madame Web",
        "subname": "Julia Carpenter",
        "text": "<b>Reaktion</b>: Nachdem Madame Web ins Spiel gekommen ist, sieh dir die obersten X Karten des Begegnungsdecks an. X ist die Anzahl an [[Web-Warrior]]-Karten unter deiner Kontrolle. Du darfst 1 auf diese Weise angesehene Karte ablegen und den Rest in beliebiger Reihenfolge zurücklegen.",
        "traits": "Web-Warrior."
    },
    {
        "code": "52023",
        "duplicate_of": "27018",
        "pack_code": "silk",
        "position": 23,
        "quantity": 1
    },
    {
        "code": "52024",
        "name": "Investigativer Journalismus",
        "text": "Teamwork (Cindy Moon und Peter Parker). Max. 1 pro Deck.\n<b>Alter Ego - Unterbrechung</b>: Sobald ein Gegner den Plan vorantreiben würde, hebe seine Aktivierung auf und verwirre den Gegner.",
        "traits": "Fertigkeit."
    },
    {
        "code": "52025",
        "duplicate_of": "01088",
        "pack_code": "silk",
        "position": 25,
        "quantity": 1
    },
    {
        "code": "52026",
        "duplicate_of": "01089",
        "pack_code": "silk",
        "position": 26,
        "quantity": 1
    },
    {
        "code": "52027",
        "duplicate_of": "01090",
        "pack_code": "silk",
        "position": 27,
        "quantity": 1
    },
    {
        "code": "52032",
        "flavor": "\"Das bin ich: der Spider-Man der Zukunft - ich bin hier, um die Gegenwart zu retten!\"",
        "name": "Spider-Man 2099",
        "subname": "Miguel O'Hara",
        "text": "[star] <b>Reaktion</b>: Nachdem Spider-Man 2099 eine Basiskraft verwendet hat, schicke einen [[Web-Warrior]]-Verbündeten im Spiel auf die Hand seines Besitzers zurück.",
        "traits": "Fliegend. Web-Warrior."
    },
    {
        "code": "52033",
        "flavor": "\"Alle sollen sehen, was als Nächstes passiert!\"",
        "name": "Spider-Woman",
        "subname": "Jessica Drew",
        "text": "<b>Reaktion</b>: Nachdem ein [[Web-Warrior]]-Verbündeter <i>(einschließlich Spider-Woman)</i> ins Spiel gekommen ist, füge einem Gegner 1 Schaden zu.",
        "traits": "S.H.I.E.L.D. Web-Warrior."
    },
    {
        "code": "52034",
        "flavor": "\"Wir haben zusammen mehr Tentakel als eine Sushi-Bar!\" —Spider-Man",
        "name": "Flotter Spruch",
        "text": "Bedingung ([mental]).\n<b>Held - Aktion</b>: Füge einem [[Web-Warrior]]-Charakter unter deiner Kontrolle 1 Schaden zu → platziere insgesamt 2 Verwirrt-Statuskarten auf bis zu 2 Gegnern.",
        "traits": "Fertigkeit."
    }
]
