[		
	{	
		"code": "30001a",
		"name": "Spider-Ham",
		"text": "Jeder Toon-Marker auf Spider-Ham kann ausgegeben werden, als ob er eine [wild]-Ressource wäre.\n<i>Spinnenunsinn</i> — <b>Reaktion:</b> Nachdem Spider-Ham eine beliebige Menge an Schaden genommen hat, platziere 1 Toon-Marker auf ihm.",
		"traits": "Cartoon. Web-Warrior."
	},	
	{	
		"code": "30001b",
		"flavor": "\"Hattest du schon mal das Gefühl, dass jemand anderes die Kontrolle über dich hat, so als wärst du nur ein Charakter in einem Spiel?\"",
		"name": "Peter Porker",
		"text": "<i>Cartoon-Power</i> — <b>Reaktion:</b> Nachdem du die Basiskraft Erholung verwendet hast, platziere 1 Toon-Marker auf Peter Porker.",
		"traits": "Cartoon. Zivilist."
	},	
	{	
		"code": "30002",
		"flavor": "\"Ich schnurre für Recht und Freiheit!\"",
		"name": "Captain Americat",
		"subname": "Steve Mouser",
		"text": "<b>Reaktion:</b> Nachdem Captain Americat ins Spiel gekommen ist, klatsche mit jemandem ab. Platziere 1 Toon-Marker auf deiner Identität und mische 1 Spider-Ham-Karte aus deinem Ablagestapel in dein Deck.",
		"traits": "Cartoon."
	},	
	{	
		"code": "30003",
		"flavor": "\"Schweine können DOCH fliegen!\" — Spider-Ham",
		"name": "Bis die Schwarte kracht",
		"text": "<b>Held Aktion</b> <i>(Widerstand)</i>: Entferne für jeden Toon-Marker auf Spider-Ham 1 Bedrohung von einem Plan.",
		"traits": "Cartoon. Widerstand."
	},	
	{	
		"code": "30004",
		"flavor": "POW! BAM! WHACK! SMACK! BOINK!",
		"name": "Aus dir mache ich Schweinefutter",
		"text": "<b>Held Aktion</b>: Entferne 1 Toon-Marker von Spider-Ham → lies den Stimmungstext dieser Karte laut vor. Wähle: Füge entweder einem Schergen 5 Schaden zu oder entferne 5 Bedrohung von einem Nebenplan.",
		"traits": "Cartoon."
	},	
	{	
		"code": "30005",
		"name": "\"Das glaube ich nicht!\"",
		"text": "<b>Held Unterbrechung</b>: Sobald du eine Karte vom Begegnungsdeck aufdeckst, entferne 1 Toon-Marker von Spider-Ham → sprich in deiner besten Spider-Ham-Stimme: \"Das glaube ich nicht!\". Hebe die Effekte der Karte auf und lege sie ab.",
		"traits": "Cartoon."
	},	
	{	
		"code": "30006",
		"flavor": "\"THBBPTHBPT!\" — Spider-Ham",
		"name": "So eine Schweinerei!",
		"text": "<b>Held Aktion</b>: Streck dem Schurken die Zunge heraus. Der Schurke greift dich an. Ziehe 3 Karten.",
		"traits": "Cartoon."
	},	
	{	
		"code": "30007",
		"flavor": "\"Bin ich ein Schwein mit der proportionalen Kraft und Beweglichkeit einer Spinne? Oder eine Spinne mit den körperlichen Einschränkungen eines Schweins?\" — Peter Porker",
		"name": "Schwingendes Netz-Schwein",
		"text": "<b>Held Aktion</b> <i>(Angriff)</i>: Füge einem Gegner 6 Schaden zu. Verwirre den Gegner.",
		"traits": "Cartoon. Angriff."
	},	
	{
		"code": "30008",
		"flavor": "\"Hier ist J. Jonah Jackal mit seiner heutigen vertrauten, markenrechtlich geschützten Fernsehtirade - einem Wutanfall, begleitet von einem gewaltigen, Ich hab's euch doch gesagt!\" — J. Jonah Jackal",
		"name": "Daily Beagle",
		"text": "<b>Alter Ego Aktion</b>: Erschöpfe Daily Beagle → platziere 1 Toon-Marker auf Peter Porker.",
		"traits": "Cartoon. Ort."
	},	
	{	
		"code": "30009",
		"flavor": "\"Hab kaum was gespürt ...\" — Spider-Ham",
		"name": "Cartoon-Physik",
		"text": "<b>Unterbrechung</b>: Sobald deine Identität eine beliebige Menge an Schaden nehmen würde, lege diese Karte ab → schüttel dich kurz und verhindere allen Schaden davon bis auf 1.",
		"traits": "Cartoon. Superkraft."
	},	
	{	
		"code": "30010",
		"name": "Riesiger Holzhammer",
		"text": "Spider-Ham bekommt +1 ANG.\n<b>Held Unterbrechung</b>: Sobald Spider-Ham einen Basisangriff durchführt, erschöpfe Riesiger Holzhammer und entferne 1 Toon-Marker von Spider-Ham → Spider-Ham bekommt für den Angriff +2 ANG. Der Angriff erhält Overkill.",
		"traits": "Cartoon. Waffe."
	},	
	{	
		"code": "30011",
		"name": "Natürliche Netzfäden",
		"text": "Spider-Ham bekommt +1 WID.\n<b>Held Aktion</b>: Erschöpfe Natürliche Netzfäden und entferne 1 Toon-Marker von Spider-Ham → mache Spider-Ham spielbereit. Er erhält bis zum Ende der Phase das Merkmal [[Fliegend]].",
		"traits": "Cartoon. Superkraft."
	},	
	{	
		"code": "30012",
		"flavor": "\"Lass dich von niemandem einsperren.\"",
		"name": "Lady Spider",
		"subname": "May Reilly",
		"text": "[star] <b>Reaktion</b>: Nachdem Lady Spider Widerstand geleistet und Bedrohung von einem Plan entfernt hat und falls du eine weitere [[Web-Warrior]]-Karte kontrollierst, entferne die gleiche Menge an Bedrohung von einem anderen Plan.",
		"traits": "Web-Warrior."
	},	
	{	
		"code": "30013",
		"flavor": "\"Schurken aus Hams Zukunft. Jetzt gigantische Roboter. Die Welten verfangen sich im Netz.\"",
		"name": "Spider-Man",
		"subname": "Pavitr Prabhakar",
		"text": "<b>Reaktion</b>: Nachdem Spider-Man ins Spiel gekommen ist, entferne 1 Bedrohung von einem Plan für jede [[Web-Warrior]]-Karte unter deiner Kontrolle <i>(einschließlich Spider-Man)</i>.",
		"traits": "Web-Warrior."
	},	
	{	
		"code": "30014",
		"name": "Chancengleichheit",
		"text": "Bedingung ([energy]). <i>(Gib beim Bezahlen für diese Karte die angegebenen Ressourcen aus.)</i>\n<b>Held Aktion</b> <i>(Widerstand)</i>: Entferne 1[per_hero] Bedrohung von jedem Nebenplan. Füge dem Schurken für jeden auf diese Weise besiegten Nebenplan 1 Schaden zu.",
		"traits": "Widerstand."
	},	
	{	
		"code": "30019",
		"name": "Überwacht",
		"text": "Hänge diese Karte an einen Plan an. Max. 1 pro Plan.\n<b>Held Unterbrechung</b>: Sobald durch Widerstandleisten eine beliebige Menge an Bedrohung von dem Plan mit diesem Upgrade entfernt wird, lege diese Karte ab → entferne die gleiche Menge an Bedrohung von einem anderen Plan."
	},	
	{	
		"code": "30020",
		"name": "Scarlet Spider",
		"subname": "Kaine",
		"text": "Spiele diese Karte nur, falls du eine [[Web-Warrior]]-Karte kontrollierst.\n<b>Unterbrechung</b>: Sobald du eine Begegnungskarte aufdecken würdest, benenne einen Kartentyp, dann sieh dir die Karte an. Falls die Karte vom genannten Typ ist, füge Scarlet Spider 1 Schaden zu und ziehe 1 Karte.",
		"traits": "Web-Warrior."
	},	
	{	
		"code": "30021",
		"name": "SP//dr",
		"subname": "Peni Parker",
		"text": "Spiele diese Karte nur, falls du eine [[Web-Warrior]]-Karte kontrollierst.\n<b>Sobald besiegt</b>: Nimm SP//dr auf deine Hand, falls sie durch überschüssigen Folgeschaden besiegt wurde.",
		"traits": "Web-Warrior."
	},
	{	
		"code": "30029",
		"name": "Krieger des Grossen Netzes",
		"text": "Hänge diese Karte an einen Charakter mit \"Spider\" im Namen an. Max. 1 pro Charakter.\nDer Charakter mit diesem Upgrade erhält das Merkmal [[Web-Warrior]].\n<b>Reaktion</b>: Nachdem ein [[Web-Warrior]]-Verbündeter das Spiel verlassen hat, bekommt der Charakter mit diesem Upgrade bis zum Ende der Phase +1 ANG.",
		"traits": "Titel."
	}	
]
