[
	{
		"code": "31301a",
		"name": "Spider-Man",
		"text": "<i>Acceleration</i> — [star] <b>Response</b>: After your hero uses a basic power, seek an event from your deck. You may play that event. Place each other card you discarded this way on the bottom of your deck in the order you discarded them. (Limit once per phase.)",
		"traits": "Web-Warrior."
	},
	{
		"code": "31301b",
		"name": "Miguel O'Hara",
		"text": "<i>Accelerated Healing</i> — [star] <b>Response</b>: After you make a basic recovery, discard 1 card from your hand → ready Miguel O'Hara. (Limit once per round.)\n<i>“I wish I could stay. There's so much I want to explain. But life is waiting. There's no time like the present.”</i>",
		"traits": "Civilian. Genius."
	},
	{
		"code": "31302",
		"name": "Ghost Rider",
		"subname": "Zero Cochrane",
		"text": "<b>Response</b>: After Ghost Rider is discarded by your <i>Acceleration</i> ability, deal 1 damage to an enemy.\n<b>Interrupt</b>: When Ghost Rider is defeated, place him on the bottom of his owner's deck. \n<i>“You can knock my circuits out for a while, but you can't delete me.”</i>",
		"traits": "Android. Infernal."
	},
	{
		"code": "31303",
		"name": "Accelerated Decoy",
		"text": "<b>Hero Action</b>: Choose to either confuse an enemy or give your hero a tough status card. If you played this card using your <i>Acceleration</i> ability, do both instead. \n<i>“Tough luck, pal. I'm way too fast for you!”</i>",
		"traits": "Superpower."
	},
	{
		"code": "31305",
		"name": "Rapid Strikes",
		"text": "<b>Hero Action</b>: Make the following attack X times to a maximum of 3 (make it one additional time if you played this card using your <i>Acceleration</i> ability):\n• Deal 2 damage to an enemy. This attack ignores the guard keyword. \n<i>“Take him down. Fast and hard.”</i>",
		"traits": "Attack. Superpower."
	},
	{
		"code": "31307",
		"name": "Shock and Awe",
		"text": "<b>Hero Action </b><i>(attack)</i>: Stun an enemy and deal 2 damage to it (4 damage instead if that enemy was not stunned this way). If you played this card using your <i>Acceleration</i> ability, stun each minion in play. \n<i>“Surprise, mothershockers! Your number's up!”</i>",
		"traits": "Attack. Tactic."
	},
	{
		"code": "31309",
		"name": "Wall Crawling",
		"text": "<b>Hero Action</b> <i>(thwart)</i>: Remove 2 threat from a scheme (3 threat instead if you played this card using your <i>Acceleration</i> ability.) You may place this event on the bottom of your deck.\n<i>“Better hold on tight - this thing is really moving!”</i>",
		"traits": "Superpower. Thwart."
	},
	{
		"code": "31311",
		"name": "Lyla",
		"text": "<b>Action</b>: Exhaust Lyla → choose an event in your hand (in your hand or discard pile instead if you are in alter-ego form) and swap it with the top card of your deck.\n<i>“I'm a 22nd century Lyrate Life-Form Approximation. But here, I'm beyond cutting edge.” —Lyla</i>",
		"traits": "Persona. Tech."
	},
	{
		"code": "31312",
		"name": "Accelerated Vision",
		"text": "You may resolve your <i>Acceleration</i> ability one additional time per phase (but still once per trigger).\nWhen resolving your <i>Acceleration</i> ability, you may continue discarding until you discard a different event and may play that instead.\n<i>“I've got to focus. Slow everything else down.” \n—Spider-Man 2099</i>",
		"traits": "Condition. Superpower."
	},
	{
		"code": "31313",
		"name": "Fangs and Talons",
		"text": "Your hero gets +1 ATK.\n<b>Hero Interrupt</b>: When you play an [[attack]] event using your <i>Acceleration</i> ability, exhaust Fangs and Talons → increase the amount of damage that event deals by 1 and its attacks gain piercing.",
		"traits": "Condition. Superpower."
	},
	{
		"code": "31314",
		"name": "Hyper-Agility",
		"text": "Your hero gets +1 DEF<b>.\nHero Response</b>: After you resolve your hero's <i>Acceleration</i> ability without playing an event, reduce the damage you take from attacks by 1 until the end of the round. (Limit once per phase.)",
		"traits": "Condition. Superpower."
	},
	{
		"code": "31315",
		"name": "Spinnerets",
		"text": "<b>Hero Response</b>: After you resolve your hero's <i>Acceleration</i> ability, place 1 web counter here (to a maximum of 2).<b>\nHero Resource</b>: Remove X web counters from here → generate X [wild] resources for an event.",
		"traits": "Condition. Superpower."
	},
	{
		"code": "31316",
		"name": "Web Cape",
		"text": "Your hero gains the [[aerial]] trait.<b>\nHero Response</b>: After you resolve your hero's <i>Acceleration</i> ability, exhaust Web Cape → ready your hero.\n<i>“It's an anti-grav material that helps me glide.”</i>",
		"traits": "Item."
	}
]
