[
	{
		"code": "36030",
		"name": "Klaustrophobie",
		"text": "<b><i>Gib dies dem Spieler von Ororo Munroe.</b></i>\nDrehe deine Identität auf deine Alter-Ego-Seite um.\nDu kannst deine Gestalt nicht wechseln.\n<b>Alter Ego - Aktion</b>: Erschöpfe Ororo Munroe → entferne Klaustrophobie aus dem Spiel."
	},
	{
		"code": "36031",
		"flavor": "\"Ich werde dir dein hübsches Gesicht verunstalten!\"",
		"name": "Callisto",
		"text": "Erstschlag.\n<b>Erzwungene Unterbrechung</b>: Sobald eine Verratskarte Messerkampf aufgedeckt wird, gib Callisto eine Zäh-Statuskarte. (Storms Erzfeind-Scherge.)",
		"traits": "Elite. Morlock."
	},
	{
		"code": "36032",
		"flavor": "Callisto beschützt die Morlocks und sie lässt nicht zu, dass jemand ihre Autorität infrage stellt.",
		"name": "Anführerin der Morlocks",
		"text": "<b>Sobald besiegt</b>: Der Spieler, der diesen Plan besiegt hat, durchsucht das Begegnungsdeck, den Ablagestapel und die beiseitegelegten Karten nach einer Verratskarte Messerkampf und deckt sie auf."
	},
	{
		"code": "36033",
		"name": "Springmesser",
		"text": "Hänge diese Karte an den Schergen mit dem höchsten aufgedruckten ANG-Wert an. Ansonsten erhält diese Karte Nachrüsten.\n[star] Die Angriffe des Schergen mit diesem Anhang erhalten Durchdringend."
	},
	{
		"code": "36034",
		"name": "Messerkampf",
		"text": "<b>Sobald aufgedeckt (Alter Ego)</b>: Diese Karte erhält Nachrüsten.\n<b>Sobald aufgedeckt (Held)</b>: Wähle einen Gegner mit dem höchsten ANG-Wert → nimm Schaden in Höhe seines ANG-Wertes. Füge dem Gegner Schaden in Höhe deines ANG-Wertes zu."
	},
	{
		"code": "36036",
		"name": "The Shadow King",
		"text": "While a [[Controlled]] minion is in play, The Shadow King cannot take damage.\n<b>When Revealed</b>: Search the encounter deck and discard pile for a copy of the Possessed attachment and reveal it. <i>(Shuffle.)</i>",
		"traits": "Elite. Psionic."
	},
	{
		"code": "36037",
		"name": "Ruler of the Astral Plane",
		"text": "<b>When Defeated</b>: Discard 1 copy of Possessed from play.\n<hr />\n[star] <b>Boost</b>: If you are engaged with a [[Controlled]] minion, reveal this card."
	},
	{
		"code": "36038",
		"name": "Possessed",
		"text": "Treat attached ally as a [[Controlled]] minion with a blank text box. Attached minion's SCH is equal to its printed THW and it does not take consequential damage.\n<b>When Revealed</b>: Attach to the ally with the lowest THW without Possessed attached. Attached ally engages its controller. If you cannot, this card gains surge.",
		"traits": "Condition."
	},
	{
		"code": "36039",
		"name": "Astral Attack",
		"text": "<b>When Revealed</b>: Each [[Controlled]] minion activates against you. If there are no [[Controlled]] minions in play, this card gains surge.\n<hr />\n[star] <b>Boost</b>: Shuffle each Shadow King card from the discard pile into the encounter deck."
	}
]
