[
	{
		"code": "06001a",
		"flavor": "\"Du stehst jetzt dem mächtigsten Avenger gegenüber!\"",
		"name": "Thor",
		"text": "\"Wehre dich!\" — <b>Reaktion</b>: Nachdem du einen Schergen in einen Kampf verwickelt hast, ziehe 2 Karten. (Nur ein Mal pro Phase.)",
		"traits": "Asgard. Avenger."
	},
	{
		"code": "06001b",
		"name": "Odinson",
		"text": "Würdig — <b>Action</b>: durchsuche dein Deck und deinen Ablagestapel nach dem Upgrade Mjolnir und nimm es auf deine Hand. Mische dein Deck. (Nur einmal pro Runde).",
		"traits": "Asgard."
	},
	{
		"code": "06002",
		"flavor": "\"Wohin auch immer mein Geliebter aufbricht -- seine Lady Sif wird an seiner Seite weilen!\"",
		"name": "Lady Sif",
		"text": "<b>Reaktion</b>: Nachdem Lady Sif ins Spiel gekommen ist, mache Thor oder Odinson spielbereit.",
		"traits": "Asgard."
	},
	{
		"code": "06003",
		"name": "Beschützer der neun Welten",
		"text": "<b>Held Aktion</b> <i>(Widerstand)</i>: Lege Karten vom Begegnungsdeck ab, bis du einen Schergen ablegst. bringe den Schergen mit dir im Kampf ins Spiel → entferne 3 Bedrohung von einem Plan.",
		"traits": "Widerstand."
	},
	{
		"code": "06004",
		"flavor": "\"Für Ehre! Für Ruhm! Für Asgard!\" -- Thor",
		"name": "Für Asgard!",
		"text": "<b>Alter-Ego Aktion</b>: Durchsuche dein Deck und deinen Ablagestapel nach einer Karte mit dem Merkmal [[Asgard]] und nimm sie auf deine Hand. Mische dein Deck."
	},
	{
		"code": "06005",
		"flavor": "\"Jetzt, Mjolnir! Triff mit voller Wucht!\" -- Thor",
		"name": "Hammerwurf",
		"text": "<b>Held Aktion</b> <i>(Angriff)</i>: Erschöpfe Mjolnir → füge einem Gegner 8 Schaden zu und schicke Mjolnir zurück auf deine Hand. Dieser Angriff erhält Overkill.",
		"traits": "Angriff. Superkraft."
	},
	{
		"code": "06006",
		"flavor": "\"Ich sage: Nein!\" -- Thor",
		"name": "Blitzschlag",
		"text": "<b>Held Aktion</b>: Gib X [energy] Ressourcen aus → füge dem Schurken und jedem Schergen im Kampft mit dir X Schaden zu. Dieser Angriff ignoriert Zäh-Statuskarten, falls du das Merkmal [[Fliegend]] hast",
		"traits": "Superkraft."
	},
	{
		"code": "06007",
		"flavor": "Von der strahlenden Stadt Asgard aus wacht Odin über die Neun Welten, und hier war es auch, wo thor als Prinz aufwuchs.",
		"name": "Asgard",
		"text": "Du bekommst +1 Handlimit.",
		"traits": "Asgard. Ort."
	},
	{
		"code": "06008",
		"flavor": "\"Ich bin der Gott des Donners, Herr des wilden Blitzes. Der Himmel selbst erzittert, wenn der Mächtige Thor seine Stimme erhebt!\" -- Thor",
		"name": "God des Donners",
		"text": "<b>Held Ressource</b>: Erschöpfe Gott des Donners → erzeuge eine [energy] Ressource.",
		"traits": "Asgard. Titel."
	},
	{
		"code": "06009",
		"flavor": "Wer auch immer diesen Hammer hält, wenn er seiner würdig ist, möge er die Kraft Thors besitzen.",
		"name": "Mjolnir",
		"text": "Eingeschränkt. <i>(Max. 2 eingeschränkte Karten pro Spieler.)</i>\nThor bekommt +1 ANG und erhält das Merkmal [[Fliegend]].",
		"traits": "Asgard. Waffe."
	},
	{
		"code": "06010",
		"flavor": "\"Brüder und Schwestern, macht euch bereit. Heute ziehen wir in den KRIEG!\" -- Thor",
		"name": "Thors Helm",
		"text": "Du bekommst +5 Lebenspunkte.",
		"traits": "Asgard. Rüstung."
	},
	{
		"code": "06011",
		"flavor": "WElche Taten Thor auch zu vollbringen vermag, Hercules kann sie noch beeindruckender vollbringen!",
		"name": "Hercules",
		"text": "Senke die Kosten, um Hercules zu spielen, um 1 für jeden Schergen im Kampf mit dir.",
		"traits": "Avenger. Olymp."
	},
	{
		"code": "06012",
		"flavor": "Ich bin Valkyrie, Schiildmaid von Asgard.",
		"name": "Valkyrie",
		"text": "<b>Reaktion:</b>Nachdem Valkyrie ins Spiel gekommen ist, füge einem Schergen 2 Schaden zu (3 Schaden stattdessen, falls du für diese Karte mit einer [energy]-Ressource bezahlt hast).",
		"traits": "Asgard. Avenger."
	},
	{
		"code": "06014",
		"flavor": "\"Mit dir habe ich noch ein Wörtchen zu reden!\" -- Thor",
		"name": "Komm nur her!",
		"text": "<b>Held Aktion</b> <i>(Angriff)</i>: Füge einem Schergen 1 Schaden zu. Falls du das Merkmal [[Fliegend]] hast, verwickle den Gegner in einen Kampf.",
		"traits": "Angriff."
	},
	{
		"code": "06015",
		"flavor": "POW!",
		"name": "Heftiger Hieb",
		"text": "<b>Held Unterbrechung</b>: Sobald dein Held einen Basisangriff durchführt, erschöpfe ein [[Waffen]]-Upgrade an deinem Helden → dein Held bekommt für diesen Angriff +3 ANG.",
		"traits": "Fertigkeit."
	},
	{
		"code": "06017",
		"name": "Halle der Helden",
		"text": "<b>Reaktion:</b> Nachdem du einen Schergen besiegt hast, platziere hier 1 Ruhmmarker.\n<b>Alter-Ego Aktion:</b> Erschöpfe Halle der Helden und entferne 3 Ruhmmarker von hier → ziehe 3 Karten.",
		"traits": "Asgard. Ort."
	},
	{
		"code": "06018",
		"name": "Kampfrausch",
		"text": "Spiele diese Karte unter die Kontrolle eines beliebigen Spielers. Max. 1 pro Spieler.\n<b>Reaktion:</b> Nachdem dein Held einen Schergen angegriffen und besiegt hat, füge deinem Helden 1 Schaden zu und lege Kampfrausch ab → mache deinen Helden spielbereit.",
		"traits": "Zustand."
	},
	{
		"code": "06019",
		"name": "Jarnbjorn",
		"text": "Eingeschränkt.\n<b>Reaktion:</b> Nachdem dein Held einen Gegner angegriffen hat, gib eine [physical]-Ressource aus → füge einem Gegner 2 Schaden zu.",
		"traits": "Asgard. Waffe."
	},
	{
		"code": "06020",
		"flavor": "\"Du wünschst zu wissen, was ich sehe?\"",
		"name": "Heimdall",
		"text": "<b>Reaktion:</b> Nachdem Heimdall ins Spiel gekommen ist, sieh dir die obersten 3 Karten des Begegnungsdecks an. Lege 1 davon ab und lege die anderen in beliebiger Reihenfolge zurück.",
		"traits": "Asgard."
	},
	{
		"code": "06021",
		"flavor": "\"Du kannst meine Haut nicht durchdringen, Mann. Weißt du nicht, wer ich bin?\" -- Luke Cage",
		"name": "Unverwundbarkeit",
		"text": "<b>Held Aktion</b>: Gib deinem Helden eine Zäh-Statuskarte.",
		"traits": "Superkraft."
	},
	{
		"code": "06031",
		"name": "Unter Beobachtung",
		"text": "Hänge diese Karte an den Hauptplan an. Max. 1 pro Plan.\nErhöhe den Ziel-Bedrohungswert des Plans, an den diese Karte angehängt ist, um 4.",
		"traits": "Zustand."
	},
	{
		"code": "06032",
		"name": "Teamwork",
		"text": "<b>Held Unterbrechung</b> Sobald du deine Basiskraft Widerstand <i>(WID)</i> oder Angriff <i>(ANG)</i> verwendest, erschöpfe einen Verbündeten unter deiner Kontrolle → addiere für diese Verwendung die entsprechende Kraft des Verbündeten zur Kraft deines Helden dazu.",
		"traits": "Taktik."
	},
	{
		"code": "06033",
		"name": "Zweite Luft",
		"text": "<b>Aktion</b>: Heile 4 Schaden von einer Identität (5 Schaden stattdessen, falls du für diese Karte mit einer [mental]-Ressource bezahlt hast)."
	},
	{
		"code": "06034",
		"name": "Verstärkte Physis",
		"text": "Anwendungen (3 Körpermarker).\n<b>Held Ressource</b>: Erschöpfe Verstärkte Physis und entferne 1 Körpermarker von dieser Karte → erzeuge eine [physical]-Ressource.",
		"traits": "Zustand."
	}
]
