[
	{
		"code": "26001a",
		"flavor": "\"Seltsam, dass manche sagen, ich sei weniger als ein Mensch, obwohl ich ihnen tatsächlich weit überlegen bin.\"",
		"name": "Vision",
		"text": "<i>Dichtemanipulation</i> - <b>Aktion:</b> Wechsle deine Massegestalt, indem du dein Upgrade Massegestalt umdrehst. (Nur ein Mal pro Runde.)",
		"traits": "Androide. Avenger."
	},
	{
		"code": "26001b",
		"name": "Vision",
		"text": "Solange du in der Festkörper-Massegestalt bist, bekommst du +2 ERH.\nSolange du in der Immateriell-Massegestalt bist, bekommst du +1 Handlimit.\n<b>Spielaufbau:</b> Bringe dein Upgrade Massegestalt mit der Immateriell-Seite nach oben ins Spiel.",
		"traits": "Androide."
	},
	{
		"back_name": "Festkörper",
		"back_text": "Massegestalt. Dauerhaft.\nSolange du in Heldengestalt bist, bekommt Vision +2 ANG und +2 VER.\n<b>Reaktion:</b> Nachdem du in diese Massegestalt gewechselt bist, ziehe 1 Karte.",
		"code": "26002",
		"name": "Immateriell",
		"text": "Massegestalt. Dauerhaft.\nVision kann weder angreifen noch verteidigen.\nSenke die Menge an Schaden, die Vision durch jeden Angriff nimmt, um 2."
	},
	{
		"code": "26003",
		"flavor": "\"Ich liebe dich, Daddy.\"",
		"name": "Vivian",
		"text": "Solange du in der Immateriell-Massegestalt bist, bekommt Vivian +2 WID.\nSolange du in der Festkörper-Massegestalt bist, bekommt Vivian +2 ANG.",
		"traits": "Androide. Avenger."
	},
	{
		"code": "26004",
		"flavor": "\"lch stehe für immer am Scheideweg von Herz und Verstand.\" -- Vision",
		"name": "616 Hickory Branch Lane",
		"text": "<b>Alter-Ego Aktion:</b> Erschöpfe diese Karte → durchsuche dein Deck und deinen Ablagestapel nach einem [[Androide]]-Verbündeten und nimm ihn auf deine Hand.<i>(Mische dein Deck.)</i>",
		"traits": "Ort."
	},
	{
		"code": "26005",
		"flavor": "\"Der Edelstein auf Visions Stirn absorbiert Sonnenenergie, die sein Körper durch einen der Fotosynthese ähnlichen Prozess nutzbar macht.\"",
		"name": "Solarjuwel",
		"text": "Vision erhält das Merkmal [[Fliegend]].\n<b>Ressource:</b> Erschöpfe Solarjuwel → erzeuge eine [wild]-Ressource.",
		"traits": "Gegenstand."
	},
	{
		"code": "26006",
		"flavor": "\"Visions Fähigkeit zur Dichtekontrolle erstreckt sich auf seinen Anzug und seinen Umhang.\"",
		"name": "Visions Umhang",
		"text": "Solange du in der Festkörper-Massegestalt bist, erhältst du Vergeltung 1.\nSolange du in der Immateriell-Massegestalt bist, erhältst du Gestählt.",
		"traits": "Gegenstand."
	},
	{
		"code": "26007",
		"flavor": "\"Würde es dich umbringen, die Tür zu benutzen?\" -- Hawkeye",
		"name": "Dichtekontrolle",
		"text": "<b>Held Reaktion:</b> Nachdem du die Massegestalt gewechselt hast, lege diese Karte ab → nimm ein Vision-Ereignis aus deinem Ablagestapel auf deine Hand.",
		"traits": "Superkraft."
	},
	{
		"code": "26008",
		"name": "Solarstrahl",
		"text": "<b>Held Aktion</b> <i>(Angriff)</i>: Falls Vision in der Festkörper-Massegestalt ist, füge einem Gegner 7 Schaden zu.\n<b>Held Aktion</b> <i>(Widerstand)</i>: Falls Vision in der Immateriell-Massegestalt ist, entferne 5 Bedrohung von einem Plan.",
		"traits": "Angriff. Superkraft. Widerstand."
	},
	{
		"code": "26009",
		"flavor": "\"Ich habe die Berechnungen gemacht. Es gibt keinen Ausgang, bei dem du diesen Kampf gewinnst.\" -- Vision",
		"name": "Superfester Schlag",
		"text": "Spiele diese Karte nur, falls Vision in der Festkörper-Massegestalt ist.\n<b>Held Aktion</b> <i>(Angriff)</i>: Füge einem Gegner 5 Schaden zu. Der Angriff erhält Durchdringend.",
		"traits": "Angriff. Superkraft."
	},
	{
		"code": "26010",
		"name": "Auf der Durchreise",
		"text": "Spiele diese Karte nur, falls Vision in der Immateriell-Massegestalt ist.\n<b>Held Aktion</b> <i>(Widerstand)</i>: Entferne 3 Bedrohung von einem Plan. Ignoriere dabei das Schlüsselwort Patrouille und Krisensymbole ([crisis]).",
		"traits": "Superkraft. Widerstand."
	},
	{
		"code": "26011",
		"name": "Phasenunterbrechung",
		"text": "Spiele diese Karte nur, falls Vision in der Immateriell-Massegestalt ist.\n<b>Held Aktion:</b> Verwirre einen Gegner. Wähle einen Anhang an dem Gegner mit dem Text \"<b>Held Aktion</b>\" oder \"<b>Held Reaktion</b>\" und lege den Anhang ab.",
		"traits": "Superkraft."
	},
	{
		"code": "26012",
		"name": "Massenverdichtung",
		"text": "Spiele diese Karte nur, falls Vision in der Festkörper-Massegestalt ist.\n<b>Held Unterbrechung</b> <i>(Verteidigung)</i>: Sobald Vision verteidigt, verhindere allen Schaden durch diesen Angriff. Betäube den angreifenden Gegner, nachdem der Angriff abgehandelt worden ist.",
		"traits": "Superkraft. Verteidigung."
	},
	{
		"code": "26013",
		"name": "Jocasta",
		"text": "Du darfst das an Jocasta angehängte Ereignis spielen, als ob es auf deiner Hand wäre.\n<b>Reaktion:</b> Nachdem Jocasta ins Spiel gekommen ist, wähle ein [[Verteidigung]]-Ereignis aus deinem Ablagestapel und hänge es verdeckt an sie an.",
		"traits": "Androide. Avenger."
	},
	{
		"code": "26014",
		"name": "Protector",
		"text": "<b>Unterbrechung:</b> Sobald Protector eine beliebige Menge an Schaden nehmen würde, gib eine [mental]-Ressource → senke die Menge um 1. (Nur ein Mal pro Runde.)",
		"traits": "Androide. Avenger."
	},
	{
		"code": "26015",
		"flavor": "\"Du willst mich töten? Dann beeil dich lieber ...\"",
		"name": "Victor Mancha",
		"text": "Senke die Menge an Schaden, die Victor Mancha durch jeden Angriff nimmt, um 1",
		"traits": "Androide. Avenger."
	},
	{
		"code": "26016",
		"name": "Wie fließendes Wasser",
		"text": "Spiele diese Karte unter die Kontrolle eines beliebigen Spielers. Max. 1 pro Spieler.\n<b>Reaktion:</b> Nachdem du eine [[Verteidigung]]-Karte gespielt hast, füge dem angreifenden Gegner 1 Schaden zu.",
		"traits": "Zustand."
	},
	{
		"code": "26018",
		"flavor": "\"Nein.\" -- Shang-Chi",
		"name": "Dem Gegner trotzen",
		"text": "<b>Held Unterbrechung</b> <i>(Verteidigung)</i>: Sobald eine Boost-Karte eines Gegners, der dich angreift, auf ihre offene Seite gedreht werden würde, lege sie stattdessen ab.",
		"traits": "Verteidigung."
	},
	{
		"code": "26022",
		"flavor": "\"Hier kommt Heavy Metal!\"",
		"name": "Machine Man",
		"text": "<b>Unterbrechung:</b> Sobald Machine Man angreift oder Widerstand leistet, gib bis zu 3 beliebige Ressourcen aus → Machine Man bekommt für jede auf diese Weise ausgegebene Ressource +1 WID und +1 ANG.",
		"traits": "Androide."
	},
	{
		"code": "26024",
		"flavor": "\"Äh, hast du schon versucht, den Strom aus- und wieder einzuschalten?\" -- Ironheart",
		"name": "Reboot",
		"text": "<b>Aktion:</b> Mache einen befreundeten [[Androide]]-Charakter spielbereit und heile 1 Schaden von ihm."
	},
	{
		"code": "26033",
		"name": "Angriffstraining",
		"text": "Max. 2 pro Deck. Anwendungen (2 Trainingsmarker).\n<b>Alter-Ego Aktion:</b> Erschöpfe diese Karte und entferne 1 Trainingsmarker von ihr → wähle ein Aggression- Ereignis <i>(rot)</i> aus deinem Ablagestapel und mische es in dein Deck.",
		"traits": "Zustand."
	},
	{
		"code": "26034",
		"name": "Zufällige Begegnung",
		"text": "Hänge diese Karte an einen Nebenplan an. Max. 1 pro Plan.\n<b>Unterbrechung:</b> Sobald der Nebenplan mit diesem Upgrade besiegt wird, durchsuche dein Deck und deinen Ablagestapel nach einem Verbündeten und nimm ihn auf deine Hand. Mische dein Deck.",
		"traits": "Zustand."
	},
	{
		"code": "26035",
		"name": "Mit vereinten Kräften",
		"text": "Allianz. <i>(Die Spieler können die Kosten dieser Karte als Gruppe bezahlen.)</i>\n<b>Held Aktion:</b> Die Spieler bringen als Gruppe insgesamt einen 1 [[Avenger]]-Verbündeten und 1 [[Guardian]]-Verbündeten von ihren Händen ins Spiel."
	},
	{
		"code": "26036",
		"flavor": "\"Die Erleuchtung kommt mit der Übung.\" -- Moondragon",
		"name": "Meditation",
		"text": "<b>Alter-Ego Aktion:</b> Erschöpfe dein Alter Ego → spiele eine Karte von deiner Hand und senke dabei ihre Ressourcenkosten um 3."
	}
]
