[
	{
		"code": "23001a",
		"flavor": "\"Bumm! Suchst du das hier?\" -- James Rhodes",
		"name": "War Machine",
		"text": "<i>Geladen und entsichert</i> - <b>Reaktion</b>: Nachdem du in diese Gestalt gewechselt bist, platziere 5 Minitionsmarker auf War Machine.",
		"traits": "Avenger. Soldat."
	},
	{
		"code": "23001b",
		"name": "James Rhodes",
		"text": "<b>Aktion</b>: Wähle eine War-Machine-Karte aus deinem Ablagestapel und mische sie in dein Deck.\n<b>Erzwungenen Reaktion</b>: Nachdem du in diese Gestalt gewechselt bist, lege jeden Munitionsmarker von deiner Identität ab.",
		"traits": "S.H.I.E.L.D. Soldat."
	},
	{
		"code": "23002",
		"flavor": "\"Was hast du mit meinem Anzug gemacht, Rhodey?\"",
		"name": "Iron Man",
		"subname": "Tony Stark",
		"text": "<b>Reaktion:</b> Nachdem Iron Man ins Spiel gekommen ist, durchsuche dein Deck und deinen Ablagestapel nach einem [[Tech]]-Upgrade und nimm es auf deine Hand. Mische dein Deck.",
		"traits": "Avenger."
	},
	{
		"code": "23003",
		"name": "Munitionsbunker",
		"text": "<b>Alter-Ego Aktion</b>: Erschöpfe Munitionsbunker → platziere hier 2 Munitionsmarker.\n <b>Held Aktion</b>: Erschöpfe Munitionsbunker → verschiebe jeden Munitionsmarker von hier auf War Machine.",
		"traits": "Ort. S.H.I.E.L.D."
	},
	{
		"code": "23004",
		"name": "Verstärktes Gehäuse",
		"text": "War Machine erhält das Merkmal [[Fliegend]].\n <b>Held Reaktion</b>: Nachdem du in die Heldengestalt gewechselt bist, erschöpfe Verstärktes Gehäuse → gib War Machine eine Zäh-Statuskarte.",
		"traits": "Rüstung. Tech."
	},
	{
		"code": "23005",
		"flavor": "\"Zeit rauszufinden, was diese Babys so drauf haben.\" -- James Rhodes",
		"name": "Handschuhkanone",
		"text": "<b>Ressource</b>: Erschöpfe Handschuhkanone → erzeuge eine [wild]-Ressource für ein War-Machine-Ereignis und platziere 1 Munitionsmarker auf War Machine.",
		"traits": "Tech. Waffe."
	},
	{
		"code": "23006",
		"name": "Raketenwerfer",
		"text": "<b>Held Aktion</b> (Angriff): Erschöpfe Raketenwerfer und entferne 1 Munitionsmarker von War Machine → füge einem Gegner 2 Schaden zu. Dieser Angriff erhält Fernkampf.",
		"traits": "Tech. Waffe."
	},
	{
		"code": "23007",
		"flavor": "\"RATATATATAT!\"",
		"name": "Schulterkanone ",
		"text": "<b>Held Aktion</b> (Angriff): Erschöpfe Schulterkanone → füge einem Gegner 1 Schaden zu. Du darfst 1 Munitionsmarker von War Machine entfernen, um Schulterkanone spielbereit zu machen.",
		"traits": "Tech. Waffe."
	},
	{
		"code": "23008",
		"flavor": "\"Oh, du willst auch was abhaben?\" -- James Rhodes",
		"name": "Repulsorstrahlen",
		"text": "<b>Held Aktion</b> (Angriff): Entferne 1 Munitionsmarker von War Machine → füge einem Gegner 4 Schaden zu.",
		"traits": "Angriff."
	},
	{
		"code": "23009",
		"flavor": "\"Dies ist der Moment, wo du dich besser ergeben solltest!\" -- James Rhodes",
		"name": "Gezielter Angriff",
		"text": "<b>Held Aktion</b> (Widerstand): Entferne 1 Munitionsmarker von War Machine → entferne 3 Bedrohung von einem Plan.",
		"traits": "Widerstand."
	},
	{
		"code": "23010",
		"flavor": "\"Lasst uns abheben und das ganze Gebiet aus der Luft beschießen. Das ist der einzige Weg, um auf Nummer sicher zu gehen.\" -- James Rhodes",
		"name": "Verbrannte Erde",
		"text": "<b>Held Aktion</b>: Entferne 3 Munitionsmarker von War Machine → füge jedem Gegner im Spiel 3 Schaden zu.",
		"traits": "Taktik."
	},
	{
		"code": "23011",
		"flavor": "\"Hey, Tony! Kann dein Mark V das auch?\" -- James Rhodes",
		"name": "Aus allen Rohren",
		"text": "<b>Held Aktion</b> (Angriff): Entferne 4 Munitionsmarker von War Machine und wähle einen Gegner → füge dem Gegner 8 Schaden zu. Dieser Angriff erhält Overkill.",
		"traits": "Angriff."
	},
	{
		"code": "23012",
		"flavor": "",
		"name": "Black Panther",
		"subname": "T'Challa",
		"text": "Du darfst das an Black Panther angehängte Ereignis spielen, als ob es auf deiner Hand wäre.\n <b>Reaktion:</b> Nachdem Black Panther ins Spiel gekommen ist, wähle ein Führung-Ereignis (blau) aus deinem Ablagestapel und hänge es verdeckt an ihn an.",
		"traits": "Avenger. Wakanda."
	},
	{
		"code": "23013",
		"flavor": "",
		"name": "Captain Marvel",
		"subname": "Carol Danvers",
		"text": "<b>Reaktion:</b> Nachdem Captain Marvel ins Spiel gekommen ist, lege die obersten 4 Karten deines Decks ab. Falls du eine aufgedruckte [energy]-Ressource ablegst, füge einem Gegner 3 Schaden zu. Falls du mehr als eine aufgedruckte [energy]-Ressource ablegst, betäube den Gegner auch.",
		"traits": "Avenger. Fliegend."
	},
	{
		"code": "23016",
		"flavor": "",
		"name": "Kommandoteam",
		"text": "Anwendungen (3 Befehlsmarker).\n <b>Aktion</b>: Erschöpfe Kommandoteam und entferne 1 Befehlsmarker von dieser Karte → mache einen Verbündeten spielbereit.",
		"traits": "S.H.I.E.L.D."
	},
	{
		"code": "23017",
		"flavor": "Überraschung!\" - Star-Lord",
		"name": "Angriff aus dem Nichts",
		"text": "<b>Aktion</b>: Wähle einen Verbündeten auf deiner Hand, der ein [[Merkmal]] mit deiner Identität gemeinsam hat → bringe den verbündeten ins Spiel. Falls der Verbündete am Ende der Phase noch im Spiel ist, lege ihn ab.",
		"traits": "Taktik."
	},
	{
		"code": "23018",
		"flavor": "\"Es gibt so Tage...Junge, Junge...und heute ist einer von diesen Tagen!\" - Spider-Man",
		"name": "Den Tag retten",
		"text": "<b>Held Aktion</b>: Lege einen Verbündeten unter deiner Kontrolle ab → entferne Bedrohung von einem Plan in Höhe der aufgedruckten Kosten des Verbündeten.",
		"traits": "Taktik."
	},
	{
		"code": "23019",
		"flavor": "\"Spider-Mans Sprüche können einem ganz schön auf die Nerven gehen, aber ich sag dir eins - der Junge gibt niemals auf.\" - Captain America",
		"name": "Mit Schwung untergehen",
		"text": "<b>Held Aktion</b>: Lege einen Verbündeten unter deiner Kontrolle ab → Füge einem Gegner Schaden in Höhe der aufgedruckten Kosten des Verbündeten zu..",
		"traits": "Taktik."
	},
	{
		"code": "23024",
		"name": "Zwei gegen die Welt",
		"text": "Teamwork (Iron Man und War Machine). Max. 1 pro Deck.\n <b>Held Aktion</b>: Durchsuche dein Deck nach einem [[Tech]]-Upgrade und bringe es ins Spiel. Mische dein Deck. Mache Iron Man und War Machine spielbereit.",
		"traits": ""
	},
	{
		"code": "23032",
		"name": "Alle zusammen!",
		"text": "Allianz.\n <b>Held Aktion</b> (Angriff): Erschöpfe einen [[Avenger]]-Charakter und einen [[Guardian]]-Charakter → füge einem Gegner X Schaden zu. X ist der kombinierte ANG-Wert beider Charaktere. Dieser Angriff erhält Overkill",
		"traits": "Angriff."
	},
	{
		"code": "23033",
		"name": "Bürgerwehrtraining",
		"text": "Max. 2 pro Deck. Anwendungen (2 Trainingsmarker).\n <b>Alter-Ego Aktion</b>: Erschöpfe diese Karte und entferne 1 Trainingsmarker von ihr → wähle ein Gerechtigkeits-Ereignis (gelb) aus deinem Ablagestapel und mische es in dein Deck.",
		"traits": "Zustand."
	},
	{
		"code": "23034",
		"name": "Zusammenhalten",
		"text": "Allianz.\n <b>Held Unterbrechung</b>: Sobald ein befreundeter Charakter eine beliebige Menge an Schaden durch einem Angriff nehmen würde, erschöpfe einen [[Avenger]]-Charakter und einen [[Guardian]]-Charakter → verhindere allen Schaden davon. Füge diese Menge an Schaden dem angreifenden Gegner zu.",
		"traits": "Taktik."
	},
	{
		"code": "23035",
		"flavor": "\"Wow! Cooles Kostüm, Mister!\" - Kind",
		"name": "Handfeuerwaffe",
		"text": "Hänge diese Karte an einen Verbündeten an. Max. 1 pro Verbündeten.\n Der Verbündete mit diesem Upgrade bekommt +1 ANG und seine Angriffe erhalten Fernkampf.",
		"traits": "Waffe."
	}
]
