[
	{
		"code": "35027",
		"name": "Dämonen der Vergangenheit",
		"text": "<b><i>Gib dies dem Spieler von Logan.</b></i>\nDu darfst deine Identität auf deine Alter-Ego-Seite umdrehen. Wähle eines:\n• Erschöpfe Logan → entferne Dämonen der Vergangenheit aus dem Spiel.\n• Du wirst betäubt und verwirrt. Lege diese Karte ab."
	},
	{
		"code": "35028",
		"flavor": "\"Mein Todesfaktor wird dir das Leben aus dem Körper saugen!\"",
		"name": "Oméga Red",
		"text": "Standhaft. Vergeltung 1.\n(Wolverines Erzfeind-Scherge.)\n[star] <b>Erzwungene Unterbrechung</b>: Sobald Omega Red dich angreift, füge jedem Charakter unter deiner Kontrolle 1 Schaden zu.",
		"traits": "Elite. Schläger."
	},
	{
		"code": "35029",
		"flavor": "Omega Red braucht den Karbonadium-Generator, um zu verhindern, dass sein Todesfaktor ihn tötet.",
		"name": "Der Karbonadium-Generator",
		"text": "Solange Der Karbonadium-Generator im Spiel ist, kann Omega Red nicht besiegt werden."
	},
	{
		"code": "35030",
		"name": "Todesfaktor",
		"text": "Hänge diese Karte an deine Identität an.\n<b>Erzwungene Reaktion</b>: Nachdem dein Zug beendet ist, nimm 1 Schaden.\n<b>Alter Ego - Unterbrechung</b>: Sobald du eine Basiserholung durchführst, lege diese Karte ab, statt Schaden zu heilen."
	},
	{
		"code": "35031",
		"name": "Tentakelangriff",
		"text": "<b>Sobald aufgedeckt</b> : Du wirst betäubt. Nimm 1 Schaden (4 Schaden stattdessen, falls du bereits betäubt bist).\n<hr />\n[star] <b>Boost</b>: Du wirst betäubt. Nimm 1 Schaden (4 Schaden stattdessen, falls du bereits betäubt bist)."
	},
	{
		"code": "35034",
		"flavor": "\"Dieses Mal werde ich dir das Herz aus der Brust reißen!\"",
		"name": "Lady Deathstrike",
		"text": "Erstschlag.\n[star] <b>Erzwungene Reaktion</b>: Nachdem Lady Deathstrike einen Charakter angegriffen und ihm Schaden zugefügt hat, legt der Besitzer des Charakters 1 zufällige Karte von seiner Hand ab.",
		"traits": "Elite. Reaver."
	},
	{
		"code": "35035",
		"name": "Auf Rache aus",
		"text": "<b>Sobald aufgedeckt</b>: Falls Lady Deathstrike im Spiel ist, wird sie gegen dich aktiviert. Durchsuche ansonsten das Begegnungsdeck und den Ablagestapel nach Lady Deathstrike und bringe sie mit dir im Kampf ins Spiel."
	},
	{
		"code": "35036",
		"name": "Adamantium-Upgrades",
		"text": "Hänge diese Karte an einen Gegner ohne ein angehängtes Exemplar Adamantium-Upgrades an. Ansonsten erhält diese Karte Nachrüsten.\n[star] Die Angriffe des Gegners mit diesem Anhang erhalten Durchdringend.\n<b>Held - Aktion</b>: Gib [energy] [mental] [physical] Ressourcen aus → lege diese Karte ab.",
		"traits": "Tech."
	},
	{
		"code": "35037",
		"name": "In Fetzen reissen",
		"text": "<b>Sobald aufgedeckt</b>: Lege 1 zufällige Karte von deiner Hand ab und nimm Schaden in Höhe der darauf aufgedruckten Ressourcen.\n<hr />\n[star] <b>Boost</b>: Lege 1 zufällige Karte von deiner Hand ab und nimm Schaden in Höhe der darauf aufgedruckten Ressourcen."
	}
]
