[
   {
      "code": "35001a",
      "flavor": "\"Ich bin der Beste in dem, was ich tue. Aber was ich tue, ist nicht gerade schön.\"",
      "name": "Wolverine",
      "traits": "X-Men.",
      "text": "<i>Heilfaktor</i> — <b>Reaktion</b>: Nachdem die Spielerphase begonnen hat, heile 2 Schaden."
   },
   {
      "code": "35001b", 
      "flavor": "\"Ich bin Kanadier, Kumpel. Und ich bin stolz drauf!\"",
      "name": "Logan",
      "traits": "Mutant.",
      "text": "<i>Snikt!</i> — <b>Spielaufbau</b>: Durchsuche dein Deck und deinen Ablagestapel nach dem Upgrade Wolverines Klauen und bringe es ins Spiel."
   },
   {
      "code": "35002",
      "name": "Wolverines Klauen",
      "traits": "Waffe.",
      "text": "Dauerhaft.\n<b>Held - Aktion</b>: Erschöpfe Wolverines Klauen, wähle ein [[ANGRIFF]]-Ereignis auf deiner Hand und nimm Schaden in Höhe der aufgedruckten Kosten → spiele das Ereignis und ignoriere seine Ressourcenkosten. Der Angriff erhält Durchdringend."
   },
   {
      "code": "35003",
      "name": "Jubilee",
      "subname": "Jubilation Lee",
      "traits": "X-Men.",
      "text": "<b>Reaktion</b>: Nachdem Jubilee ins Spiel gekommen ist, wähle einen Gegner. Bis zum Ende der Phase bekommen Wolverine und Jubilee +2 ANG, solange sie Basisangriffe gegen den gewählten Gegner durchführen."
   },
   {
      "code": "35004",
      "flavor": "Wolverines Knochen sind mit Adamantium überzogen und dadurch unzerbrechlich.",
      "name": "Adamantiumskelett",
      "text": "Du bekommst +4 Lebenspunkte.\nWolverine bekommt +1 ANG und seine Basisangriffe erhalten Durchdringend."
   },
   {
      "code": "35005",
      "name": "Berserkerrausch",
      "traits": "Zustand.",
      "text": "<b>Held - Reaktion</b>: Nachdem Wolverine durch den Angriff eines Gegners eine beliebige Menge an Schaden genommen hat, ziehe 1 Karte.\n<b>Erzwungene Reaktion</b>: Nachdem du in deine Alter-Ego-Gestalt gewechselt bist, lege diese Karte ab."
   },
   {
      "code": "35006",
      "name": "\"Geht schon wieder\"",
      "traits": "Superkraft.",
      "text": "<b>Unterbrechung</b>: Sobald du durch den Angriff eines Gegners besiegt werden würdest, stelle stattdessen deinen Lebenspunktezähler auf 5 ein, mache deine Identität spielbereit und lege diese Karte ab."
   },
   {
      "code": "35007",
      "flavor": "Da Logan von Natur aus ein Einzelgänger ist, zieht er sich in seine Hütte zurück, wenn er eine Auszeit braucht.",
      "name": "Logans Hütte",
      "traits": "Ort.",
      "text": "<b>Alter Ego - Aktion</b>: Erschöpfe Logans Hütte → mische 1 Wolverine-Karte aus deinem Ablagestapel in dein Deck."
   },
   {
      "code": "35008",
      "flavor": "\"Ihr wisst nicht, was Zorn ist, bevor ihr mich wütend gesehen habt!\" — Wolverine",
      "name": "Berserkerzorn",
      "traits": "Angriff.",
      "text": "<b>Held - Aktion</b> <i>(Angriff)</i>: Füge einem Gegner 4 Schaden zu. Falls dieser Angriff einen Gegner besiegt, darfst du 2 Schaden nehmen → wiederhole diese Fähigkeit."
   },
   {
      "code": "35009",
      "name": "In Stücke schneiden",
      "traits": "Angriff.",
      "text": "<b>Held - Aktion</b>: Führe der Reihe nach die folgenden 2 Angriffe durch:\n- Füge einem Gegner 3 Schaden zu.\n- Füge einem Gegner 3 Schaden zu."
   },
   {
      "code": "35010",
      "flavor": "\"Du hast mich doch wohl nicht vergessen, oder?\" — Wolverine",
      "name": "Sprungangriff",
      "traits": "Angriff.",
      "text": "<b>Held - Aktion</b> <i>(Angriff)</i>: Füge einem Gegner 8 Schaden zu. Falls du Wolverines Klauen erschöpft hast, um diese Karte zu spielen, erhält dieser Angriff Overkill."
   },
   {
      "code": "35011",
      "flavor": "\"Wenn ich einmal ihren Geruch aufgenommen habe, kann ich ihnen überallhin folgen.\" — Wolverine",
      "name": "Ausgeprägter Geruchssinn",
      "traits": "Superkraft. Widerstand.",
      "text": "<b>Held - Aktion</b> <i>(Widerstand)</i>: Entferne 3 Bedrohung von einem Plan. Falls du dadurch die letzte Bedrohung von dem Plan entfernst, ziehe 2 Karten."
   },
   {
      "code": "35012",
      "name": "Regenerative Heilung",
      "traits": "Superkraft.",
      "text": "<b>Aktion</b>: Wähle:\n- Heile 4 Schaden von deiner Identität.\n- Lege alle Betäubt- und Verwirrt-Statuskarten von deiner Identität ab."
   },
   {
      "code": "35013", 
      "name": "Psylocke",
      "subname": "Betsy Braddock",
      "traits": "Psionisch. X-Men.",
      "text": "Psylocke kommt mit 2 Psi-Markern ins Spiel.\n[star] <b>Unterbrechung</b>: Sobald Psylocke einen Gegner angreift, entferne 1 Psi-Marker von ihr → verwirre den Gegner und füge ihm 1 Schaden zu."
   },
   {
      "code": "35014",
      "name": "Sunfire",
      "subname": "Shiro Yoshida",
      "traits": "X-Men.",
      "text": "<b>Reaktion</b>: Nachdem du Sunfire von deiner Hand gespielt hast, gib eine [energy]-Ressource aus → wähle einen Anhang mit \"<b>Held - Aktion</b>\" oder \"<b>Held - Reaktion</b>\" und lege ihn ab."
   },
   {
      "code": "35015",
      "name": "Kampfrausch",
      "traits": "Zustand.",
      "text": "Spiele diese Karte unter die Kontrolle eines beliebigen Spielers. Max. 1 pro Spieler.\n<b>Reaktion</b>: Nachdem dein Held einen Schergen angegriffen und besiegt hat, füge deinem Helden 1 Schaden zu und lege Kampfrausch ab → mache deinen Helden spielbereit."
   },
   {
      "code": "35016",
      "name": "Kriegerfertigkeit",
      "traits": "Fertigkeit.",
      "text": "Anwendungen (3 Kriegermarker). Max. 1 pro Spieler.\n<b>Unterbrechung</b>: Sobald dein Held angreift, entferne 1 Kriegermarker von dieser Karte → der Angriff fügt 1 zusätzlichen Schaden zu."
   },
   {
      "code": "35017",
      "name": "Aus dem Weg!",
      "traits": "Angriff.",
      "text": "<b>Held - Aktion</b> <i>(Angriff)</i> : Angriff): Füge einem Gegner 3 Schaden zu (5 Schaden stattdessen, falls der Gegner das Schlüsselwort Wache oder Patrouille hat)."
   },
   {
      "code": "35018",
      "flavor": "Ein gezielter Angriff ist oft effektiver als rohe Gewalt.",
      "name": "Präziser Treffer",
      "traits": "Angriff.",
      "text": "<b>Held - Aktion</b> <i>(Angriff)</i> : Füge einem Gegner 2 Schaden zu. Falls dieser Angriff den Gegner besiegt, heile 2 Schaden von deinem Helden."
   },
   {
      "code": "35019",
      "flavor": "SLASH!",
      "name": "Heftiger Hieb",
      "traits": "Fertigkeit.",
      "text": "<b>Held - Unterbrechung</b> : Sobald dein Held einen Basisangriff durchführt, erschöpfe ein [[WAFFE]]-Upgrade an deinem Helden → dein Held bekommt für diesen Angriff +3 ANG."
   },
   {
      "code": "35022",
      "name": "Waffe X",
      "traits": "Ort.",
      "text": "Spiele diese Karte nur, falls deine Identität das Merkmal [[MUTANT]] hat.\n<b>Alter Ego - Aktion</b>: Erschöpfe Waffe X und nimm 1 Schaden → lege Karten von deinem Deck ab, bis du eine identitätsspezifische Karte ablegst, dann nimm sie auf deine Hand."
   },
   {
      "code": "35023",
      "name": "Fastball Special",
      "traits": "Angriff. Fliegend.",
      "text": "Teamwork (Colossus und Wolverine). Max. 1 pro Deck\n<b>Held - Aktion </b> <i>(Angriff)</i>: Füge einem Gegner X Schaden zu. X ist die Summe der ANG-Werte von Colossus und Wolverine. Dieser Angriff erhält Overkill und Durchdringend."
   },
   {
      "code": "35032",
      "name": "Einsatzzentrale",
      "traits": "Ort.",
      "text": "Max. 1 pro Spieler.\n<b>Reaktion</b>: Nachdem ein Verbündeter Widerstand geleistet und einen Nebenplan besiegt hat, erschöpfe Einsatzzentrale → füge einem Gegner 2 Schaden zu."
   },
   {
      "code": "35033",
      "name": "Longshot",
      "traits": "X-Men.",
      "text": "Spiele diese Karte nur, falls deine Identität das Merkmal [[X-MEN]] hat.[star] <b>Reaktion</b>: Nachdem Longshot einen Nicht-[[ELITE]]-Schergen angegriffen hat, lege die oberste Karte des Begegnungsdecks ab. Falls die Karte ein Stern-Symbol ([star]) im Boost-Feld hat, besiege den angegriffenen Schergen."
   }
]
