[
    {
        "code": "43028",
        "name": "Selbstisolation",
        "text": "<b><i>Gib dies dem Spieler von Laura Kinney.</i></b>\nDurchsuche deine Hand, dein Deck, deinen Ablagestapel und deine Spielzone nach Honey Badger und platziere sie verdeckt unter dieser Verpflichtung. Falls du das nicht kannst, lege diese Karte ab und teile dir selbst 1 verdeckte Begegnungskarte zu.\n<b>Reaktion</b>: Nachdem du deine Basiskraft Erholung verwendet hast, lege diese Verpflichtung und Honey Badger ab."
    },
    {
        "code": "43029",
        "name": "Lady Deathstrike",
        "text": "<b>Sobald besiegt</b>: Der Spieler, der Lady Deathstrike besiegt hat, legt die oberste Karte des Begegnungsdecks ab und nimmt für jedes Boost-Symbol ([boost]) auf der Karte 1 indirekten Schaden.\n<i>(X-23 Erzfeind-Scherge.)</i>",
        "traits": "Elite. Reaver."
    },
    {
        "code": "43030",
        "flavor": "\"So ein putziges Kind. Wäre doch eine Schande, wenn ihm etwas zustoßen würde.\" - Lady Deathstrike",
        "name": "Im Namen Der Rache",
        "text": "Jeder Gegner erhält Vergeltung 1."
    },
    {
        "code": "43031",
        "name": "Cybermods",
        "text": "Hänge diese Karte an Lady Deathstrike an. Ansonsten lege Karten vom Begegnungsdeck ab, bis ein Scherge abgelegt wird. Bringe den Schergen mit dir im Kampf ins Spiel und hänge diese Karte an ihn an.\n<b>Erzwungene Unterbrechung</b>: Sobald der Scherge mit Cybermods abgelegt werden würde, mische ihn stattdessen in das Begegnungsdeck.",
        "traits": "Tech."
    },
    {
        "code": "43032",
        "name": "Kritische Wunde",
        "text": "Hänge diese Karte an deine Identität an.\n<b>Erzwungene Unterbrechung</b>: Sobald dein Zug endet, lege diese Karte ab und nimm 4 Schaden.",
        "traits": "Zustand."
    },
    {
        "boost_text": "Lege 1 zufällige Karte von deiner Hand ab und nimm Schaden in Höhe der darauf aufgedruckten Ressourcen.",
        "code": "43033",
        "name": "In Fetzen reissen",
        "text": "<b>Sobald aufgedeckt</b>: Lege 1 zufällige Karte von deiner Hand ab und nimm Schaden in Höhe der darauf aufgedruckten Ressourcen."
    }
]
