[
   {
      "code": "37025",
      "name": "Les Affaires de la Guilde",
      "text" : "<b><i>Donnez cette carte au joueur de Remy LeBeau.</b></i>\n<b>Action d'alter ego</b> : inclinez Remy LeBeau et dépensez une ressource [energy] → retirez Les Affaires de la Guilde de la partie."
   },
   {
      "code": "37026",
      "name": "Belladonna",
      "text" : "Coup Rapide. Ténacité.\n[star] <b>Réponse forcée</b> : après que Belladonna a attaqué et vaincu un personnage, placez 2 menaces sur la manigance principale.\n<i>(Sbire Némésis de Gambit.)</i>",
      "traits": "Assassin. Élite."
   },
   {
      "code": "37027",
      "name": "La Guilde des Assassins",
      "flavor": "La Guilde des Assassins a juré de tuer Gambit et les autres membres de la Guilde des Voleurs.",
      "text" : "<b>Réponse forcée</b> : après qu'un sbire [[ASSASSIN]] a attaqué et vaincu un personnage, placez 2 menaces sur cette manigance annexe."
   },
   {
      "code": "37028", 
      "name": "Assassin de la Guilde",
      "text" : "Coup Rapide.\n[star] <b>Réponse forcée</b> : après que l'Assassin de la Guilde a attaqué et vaincu un personnage, placez 1 menace sur la manigance principale.",
      "traits": "Assassin."
   },
   {
      "code": "37029", 
      "name": "Tentative d'Assassinat",
      "text" : "<b>Une fois révélée</b> : chaque sbire [[ASSASSIN]] vous attaque <i>(même si vous êtes sous forme d'alter ego).</i> S'il n'y a pas de sbire [[ASSASSIN]] en jeu, cherchez un sbire [[ASSASSIN]] dans le deck Rencontre ou la pile de défausse Rencontre et révélez-le."
   },
   {
      "code": "37032", 
      "flavor": "\"Je sers avec fierté le nom et la Maison de Magnéto !\"",
      "name": "Exodus",
      "text" : "Riposte 1. Vilenie.\n<b>Une fois révélée</b> : chercher un exemplaire de l'attachement Bouclier Psionique dans le deck Rencontre ou la pile de défausse Rencontre et attachez-le à Exodus. <i>(Mélangez.)</i>",
      "traits": "Acolyte. Élite. Psionique."
   },
   {
      "code": "37033", 
      "flavor": "Exodus considère que Magnéto est le sauveur de la race des mutants. Il le sert en tant que héraut.",
      "name": "Héraut d'Avalon",
      "text" : "<b>Une fois déjouée</b> : le joueur qui a déjoué cette manigance cherche Exodus dans le deck Rencontre ou la pile de défausse Rencontre et le révèle. <i>(Mélangez.)</i>",
      "traits": "Psionique."
   },
   {
      "code": "37034", 
      "name": "Bouclier Psionique",
      "text" : "Attachez cette carte à un sbire. Sinon, Bouclier Psionique gagne Renfort.\n<b>Interruption forcée</b> : quand le sbire attaché est censé quitter le jeu, soignez tous les dégâts de ce sbire à la place et mettez-le de nouveau en jeu. Ensuite, défaussez cet attachement.",
      "traits": "Psionique."
   },
   {
      "code": "37035", 
      "name": "Submergé par les Acolytes",
      "boost_text": "vous êtes sonné et désorienté.",
      "text" : "<b>Une fois révélée</b> : chaque sbire [[ACOLYTE]] engagé avec vous s'active contre vous. Si vous n'êtes pas engagé avec un sbire [[ACOLYTE]], cette carte gagne Renfort."
   }
]
