[		
	{	
		"code": "24001",
		"flavor": "\"Si tu n'es pas avec moi, tu devras te débrouiller seul.\"",
		"name": "The Hood",
		"text": "<i>Tricherie</i> - <b>Spécial</b> : défaussez la carte du dessus du deck Rencontre. Si cette carte n'appartient pas au set de rencontre The Hood, attribuez-la-vous en tant que carte Rencontre face cachée.",
		"traits": "Criminel."
	},	
	{	
		"code": "24002",
		"name": "The Hood",
		"text": "<b>Une fois révelée</b> : sélectionnez aléatoirement 1 des sets de rencontre modulaires mis de côté, puis mélangez-le dans le deck Rencontre.\n<i>Tricherie</i> - <b>Spécial</b> : défaussez les 2 cartes du dessus du deck Rencontre. Attribuez-vous la première carte ainsi défaussée qui n'appartient pas au set de rencontre The Hood en tant que carte Rencontre face cachée.",
		"traits": "Criminel."
	},	
	{	
		"code": "24003",
		"name": "The Hood",
		"text": "<b>Une fois révelée</b> : sélectionnez aléatoirement 1 des sets de rencontre modulaires mis de côté, puis mélangez-le dans le deck Rencontre.\n<i>Tricherie</i> - <b>Spécial</b> : défaussez les 2 cartes du dessus du deck Rencontre. Attribuez-vous chaque carte ainsi défaussée qui n'appartient pas au set de rencontre The Hood en tant que carte Rencontre face cachée.",
		"traits": "Criminel."
	},	
	{	
		"back_name": "Se Faire des Relations",
		"back_text": "<b>Contenu</b> : The Hood (I) et The Hood (II). <i>(The Hood (II) et The Hood(III) à la place en mode expert.)</i> Les sets de rencontre The Hood et Standard.\n<b>Mise en place</b> : choisissez 7 sets de rencontre modulaires et mettez-les de côté <i>(vous pouvez les prendre au hasard)</i>. Sélectionnez aléatoirement 1 de ces sets, puis mélangez-le dans le deck Rencontre.",
		"code": "24004",
		"flavor": "The Hood est en train de constituer une armée en convainquant divers criminels qu'ils seraient plus forts ensemble que séparément.",
		"name": "Se Faire des Relations",
		"text": "<b>Une fois révelée</b> : chaque joueur doit résoudre la capacité <i>\"Tricherie\"</i> de The Hood, dans l'ordre des joueurs."
	},	
	{	
		"back_flavor": "A force de travail, de détermination et de nombreuses activités illégales, l'empire de the Hood a prospéré et menace désormais la sécurité des habitants de New York.",
		"back_name": "Promesse de Prospérité",
		"back_text": "<b>Une fois révelée</b> : sélectionnez aléatoirement 1 des sets de rencontre modulaires mis de côté, puis mélangez-le dans le deck Rencontre. Placez 1 pion accélération sur la manigance principale.",
		"code": "24005",
		"name": "Promesse de Prospérité",
		"text": "<b>Une fois révelée</b> : chaque joueur doit résoudre la capacité <i>\"Tricherie\"</i> de The Hood, dans l'ordre des joueurs. Placez 2 menaces sur cette manigance pour chaque joueur qui ne s'est pas vu attribuer au moins 1 carte Rencontre face cachée par cet effet."
	},	
	{	
		"back_flavor": "Avec une légion de méchants à ses côtés, The Hood a établit un domaine de dépravation que même les héros les plus vaillants feraient mieux de craindre.",
		"back_name": "État Criminel",
		"back_text": "<b>Une fois révelée</b> : sélectionnez aléatoirement 1 des sets de rencontre modulaires mis de côté, puis mélangez-le dans le deck Rencontre. Placez 1 pion accélération sur la manigance principale. Chaque joueur doit résoudre la capacité <i>\"Tricherie\"</i> de The Hood, dans l'ordre des joueurs",
		"code": "24006",
		"name": "État Criminel",
		"text": "[star] <b>Réponse forcée</b> : après avoir résolu l'étape 1 de la phase du Méchant, chaque joueur doit résoudre la capacité <i>\"Tricherie\"</i> de The Hood, dans l'ordre des joueurs.\n<b>Si ce stade est achevé, les joueurs perdent la partie.</b>"
	},	
	{	
		"code": "24007",
		"name": "Établir sa Supériorité",
		"text": "Attachez cette carte à votre identité.\n<b>Réponse forcée</b> : après que The Hood s'est activé contre vous, résolvez sa capacité <i>\"Tricherie\"</i>.\n<b>Action d'alter ego</b> : inclinez votre identité et placez 2 menaces sur la manigance principale → défaussez cette carte."
	},	
	{	
		"code": "24008",
		"name": "La Cape de The Hood",
		"text": "Attachez cette carte à The Hood.\nThe Hood gagne Riposte 1 et Solide. <i>(Les personnages solides ont besoin de 2 cartes d'état du même type pour être sonné ou désorienté.)</i>\n<b>Action de héros</b> : dépensez les ressources suivantes : [energy][mental][physical] → défaussez cette carte.",
		"traits": "Armure."
	},	
	{	
		"boost_text": "Révélez cette carte.",
		"code": "24009",
		"name": "Pistolet de The Hood",
		"text": "Attachez cette carte à The Hood.\n<b>Action de héros</b> : dépensez les ressources suivantes : [mental][physical] → défaussez cette carte.",
		"traits": "Arme."
	},	
	{	
		"code": "24010",
		"name": "Madame Masque",
		"text": "Garde.\n<b>Une fois révelée</b> : résolvez la capacité <i>\"Tricherie\"</i> de The Hood.\n<b>Une fois vaincu</b> : le joueur qui a vaincu ce sbire doit résoudre la capacité <i>\"Tricherie\"</i> de The Hood.",
		"traits": "Criminel. Maîtres du mal."
	},	
	{	
		"code": "24011",
		"name": "Ambition Démesurée",
		"text": "Entrave 2[per_hero]. <i>(Quand cette carte est révélée, placez 2[per_hero] menaces dessus.)</i>\n<b>Interruption forcée</b> : quand la phase du Méchant commence, chaque joueur doit résoudre la capacité <i>\"Tricherie\"</i> de The Hood, dans l'ordre des joueurs."
	},	
	{	
		"boost_text": "après la fin de cette activation, résolvez la capacité <i>\"Tricherie\"</i> de The Hood.",
		"code": "24012",
		"name": "Opération de Recrutement",
		"text": "<b>Une fois révelée</b> : choisissez aléatoirement 1 des sets de rencontre modulaires mis de côté, puis mélangez-le dans le deck Rencontre. Résolvez la capacité <i>\"Tricherie\"</i> de The Hood. Retirez cette carte de la partie."
	},	
	{	
		"code": "24013",
		"name": "En Position de Force",
		"text": "<b>Une fois révelée (alter ego)</b> : The Hood manigance. Résolvez la capacité <i>\"Tricherie\"</i> de The Hood.\n<b>Une fois révelée (héros)</b> : The Hood vous attaque. Résolvez la capacité <i>\"Tricherie\"</i> de The Hood."
	},	
	{	
		"code": "24014",
		"flavor": "\"Un bon super héros est un super héros mort.\" - Le Griffon",
		"name": "Mode Bestial",
		"text": "<b>Interruption forcée</b> : quand un personnage ami sonné ou désorienté est censé subir n'importe quelle quantité de dégâts, augmentez de 1 cette quantité."
	},	
	{	
		"attack_text": "<b>Réponse forcée</b> : après que Le Griffon a attaqué et blessé un personnage, sonnez ce personnage.",
		"code": "24015",
		"name": "Le Griffon",
		"text": "Coup Rapide.\n<b>Une fois vaincu</b> : s'il y a un personnage ami sonné en jeu, mélangez Le Griffon dans le deck Rencontre.",
		"traits": "Brute. Maîtres du Mal."
	},	
	{	
		"code": "24016",
		"name": "Le Mandrill",
		"text": "Le Mandrill gagne Riposte X, X étant égal au nombre de personnages désorientés <i>(ami ou ennemi)</i> en jeu.\n<b>Une fois révelée</b> : désorientez chaque personnage que vous contrôlez.",
		"traits": "Brute. Gang de CrossFire."
	},	
	{	
		"boost_text": "résolvez la capacité \"<b>Une fois révelée</b>\" de cette carte.",
		"code": "24017",
		"name": "Les Deux Font la Paire",
		"text": "<b>Une fois révelée</b> : sonnez un personnage que vous contrôlez. Désorientez un personnage que vous contrôlez."
	},	
	{	
		"boost_text": "après la fin de cette activation, mettez en jeu Les Frères Grimm, engagés avec le premier joueur.",
		"code": "24018",
		"name": "Les Frères Grimm",
		"text": "[star] <b>Interruption forcée</b> : quand Les Frères Grimm s'activent contre vous, défausssez des cartes du dessus du deck Rencontre jusqu'à ce qu'un attachement soit défaussé. Révélez-le.",
		"traits": "Maîtres du Mal. Mystique."
	},	
	{	
		"code": "24019",
		"name": "Projectile à Corbeaux",
		"text": "Attachez cette carte à un sbire [[MYSTIQUE]]. Si vous ne pouvez pas, attachez-la au méchant.\n[star]<b>Réponse forcée</b> : après que l'ennemi attaché s'est activé contre vous, défaussez cette carte → défaussez 1 carte prise au hasard dans votre main et attribuez-vous 1 carte Rencontre face cachée.",
		"traits": "Objet."
	},	
	{	
		"code": "24020",
		"name": "Œuf Corrosif",
		"text": "Attachez cette carte à un sbire [[MYSTIQUE]]. Si vous ne pouvez pas, attachez-la au méchant.\n[star]<b>Réponse forcée</b> : après que l'ennemi attaché s'est activé contre vous, défaussez cette carte → subissez 3 dégâts indirects et attribuez-vous 1 carte Rencontre face cachée.",
		"traits": "Objet."
	},	
	{	
		"code": "24021",
		"name": "Poussière d'Étoile Paralysante",
		"text": "Attachez cette carte à un sbire [[MYSTIQUE]]. Si vous ne pouvez pas, attachez-la au méchant.\n[star]<b>Réponse forcée</b> : après que l'ennemi attaché s'est activé contre vous, défaussez cette carte → sonnez votre identité et attribuez-vous 1 carte Rencontre face cachée.",
		"traits": "Objet."
	},	
	{	
		"code": "24022",
		"name": "Fil Incassable",
		"text": "Attachez cette carte à un sbire [[MYSTIQUE]]. Si vous ne pouvez pas, attachez-la au méchant.\n[star]<b>Réponse forcée</b> : après que l'ennemi attaché s'est activé contre vous, défaussez cette carte → choisissez et défaussez 1 allié, soutien ou amélioration que vous contrôlez et attribuez-vous 1 carte Rencontre face cachée.",
		"traits": "Objet."
	},	
	{	
		"boost_text": "résolvez la capacité \"<b>Une fois révelée</b>\" de cette carte.",
		"code": "24023",
		"name": "En Quête de Sang",
		"text": "<b>Une fois révelée</b> : infligez 1 dégât au personnage ami avec le moins de points de vie restants. Si ce personnage est vaincu par cet effet, répétez cet effet."
	},	
	{	
		"attack_text": "<b>Interruption forcée</b> : quand une attaque du Contrôleur est censée infliger n'importe quelle quantité de dégât à un personnage, augmentez cette quantité d'une valeur égale à l'ATQ de ce personnage.",
		"code": "24024",
		"flavor": "\"Personne ne peut échapper à mes disques diaboliques !\"",
		"name": "Le Contrôleur",
		"traits": "Brute. Gang de CrossFire."
	},	
	{	
		"boost_text": "choisissez et inclinez un personnage que vous contrôlez.",
		"code": "24025",
		"name": "Le Corrupteur",
		"text": "<b>Une fois révelée</b> : inclinez chaque allié que vous contrôlez. Placez 1 menace sur la manigance principale pour chaque allié ainsi incliné.",
		"traits": "Criminel. Gang de CrossFire."
	},	
	{	
		"attack_text": "<b>Interruption forcée</b> : quand Crossfire attaque, il attaque le personnage ami avec le moins de points de vie restants. Cette attaque gagne Déferlement et À Distance.",
		"code": "24026",
		"name": "Crossfire",
		"text": "Coup Rapide.",
		"traits": "Gang de CrossFire. Maîtres du Mal."
	},	
	{	
		"boost_text": "défaussez des cartes du dessus de votre deck jusqu'à ce que vous défaussiez un allié.",
		"code": "24027",
		"name": "Mister Fear",
		"text": "En tant que coût supplémentaire pour redresser un héros ou un allié qu'il contrôle, le joueur engagé avec Mister Fear doit dépenser une ressource [mental].",
		"traits": "Criminel. Gang de CrossFire."
	},	
	{	
		"code": "24028",
		"name": "Feux Croisés",
		"text": "<b>Une fois révelée</b> : défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un sbire [[GANG DE CROSSFIRE]] soit défaussé. Révélez ce sbire. Subissez des des dégâts indirects égaux au nombre de sbires [[GANG DE CROSSFIRE]] en jeu."
	},	
	{	
		"boost_text": "attribuez-vous 1 carte Rencontre face cachée.",
		"code": "24029",
		"name": "Cruels Desseins",
		"text": "Péril. Renfort.\n<b>Une fois révelée</b> : attribuez 1 carte Rencontre face cachée à chaque joueur. Donnez 1 carte de boost face cachée au méchant."
	},	
	{	
		"code": "24030",
		"name": "Ravages",
		"text": "Incitation 1. Péril.\n<b>Une fois révelée</b> : défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'une manigance annexe soit défaussée. Révélez-la. Placez 2 menaces sur chaque manigance en jeu."
	},	
	{	
		"code": "24031",
		"name": "Trouver et détruire",
		"text": "Incitation 1. Péril.\n<b>Une fois révelée</b> : cherchez votre sbire Némésis dans le deck Rencontre, la pile de défausse Rencontre ou parmi les cartes mises de côté et mettez-le en jeu, engagé avec vous. <i>(Mélangez le deck Rencontre.)</i>"
	},	
	{	
		"boost_text": "infligez 1 dégât à chaque personnage que vous contrôlez. Donnez 1 carte de boost supplémentaire au méchant pour cette activation.",
		"code": "24032",
		"name": "Prends-toi Ça",
		"text": "Péril. Renfort.\n<b>Une fois révelée</b> : inclinez votre identité. Subissez 2 dégâts."
	},	
	{	
		"code": "24033",
		"name": "Être son Propre Cobaye",
		"text": "<b>Une fois révelée</b> : cherchez Mister Hyde dans le deck Rencontre ou la pile de défausse Rencontre et révélez-le. <i>(Mélangez le deck Rencontre.)</i>\n<b>Interruption forcée</b> : quand un ennemi [[BRUTE]] est censé subir n'importe quelle quantité de dégâts, retirez autant de menaces de cette manigance à la place."
	},	
	{	
		"code": "24034",
		"name": "Calvin Zabo",
		"text": "<b>Une fois révelée</b> : si Mister Hyde est en jeu, défaussez Calvin Zabo → Mister Hyde vous attaque avec +2 ATQ. Cette attaque gagne Déferlement.\n<b>Une fois vaincu</b> : cherchez Mister Hyde dans le deck Rencontre et mettez-le en jeu, engagé avec le joueur qui était engagé avec Calvin Zabo.",
		"traits": "Élite. Maîtres du Mal."
	},	
	{	
		"code": "24035",
		"flavor": "\"Je suis devenu ce que j'ai toujours voulu devenir.\"",
		"name": "Mister Hyde",
		"text": "<b>Une fois révelée</b> : si Calvin Zabo est engagé avec un joueur, défaussez Calvin Zabo → Mister Hyde engage ce joueur. Donnez une carte d'état Tenace à Mister Hyde et infligez 1 dégât à chaque héros et allié en jeu.",
		"traits": "Brute. Élite. Maîtres du Mal."
	},	
	{	
		"code": "24036",
		"name": "Formule de Hyde",
		"text": "<b>Une fois révelée</b> : si Calvin Zabo est en jeu, il manigance avec +3 MNG, il subit ensuite 4 dégâts. Si Mister Hyde  est en jeu, donnez-lui une carte d'état Tenace et il vous attaque <i>(même si vous êtes sous forme d'alter ego)</i>. Si aucun des deux n'est en jeu, cette carte gagne Renfort."
	},	
	{	
		"attack_text": "Les attaques du sbire attaché infligent des dégâts indirects.",
		"code": "24037",
		"name": "Lance-Flammes",
		"text": "Attachez cette carte au sbire avec le plus de points de vie restants. Si vous ne pouvez pas, cherchez un sbire dans le deck Rencontre ou la pile de défausse Rencontre, mettez-le en jeu engagé avec vous et attachez-lui cette carte. <i>(Mélangez le deck Rencontre.)</i>",
		"traits": "Tech. Arme."
	},	
	{	
		"code": "24038",
		"name": "Générateur d'Holobouclier",
		"text": "Attachez cette carte au sbire avec le plus de points de vie restants. Si vous ne pouvez pas, cherchez un sbire dans le deck Rencontre ou la pile de défausse Rencontre, mettez-le en jeu engagé avec vous et attachez-lui cette carte. <i>(Mélangez le deck Rencontre.)</i>\nLe sbire attaché gagne +4 points de vie et Riposte 2.",
		"traits": "Objet. Tech."
	},	
	{	
		"code": "24039",
		"name": "Réacteur Dorsal",
		"text": "Attachez cette carte au sbire avec le plus de points de vie restants. Si vous ne pouvez pas, cette carte gagne Renfort.\n<b>Interruption</b> : quand le sbire attaché est censé subir n'importe quelle quantité de dégâts d'une attaque, défaussez la carte du dessus du deck Rencontre. Diminuez les dégâts de cette attaque du nombre d'icônes de boost ([boost]) ainsi défaussées.",
		"traits": "Objet. Tech."
	},	
	{	
		"attack_text": "Les attaques du sbire attaché gagne Déferlement.",
		"code": "24040",
		"name": "Gantelets Sophistiqués",
		"text": "Attachez cette carte au sbire avec le plus de points de vie restants. Si vous ne pouvez pas, cette carte gagne Renfort.\nLe sbire attaché gagne +3 points de vie.",
		"traits": "Tech. Arme."
	},	
	{	
		"code": "24041",
		"name": "Garde Blindé",
		"text": "Garde. <i>(Tant que ce sbire est engagé avec vous, vous ne pouvez pas attaquer le méchant.)</i>\nTénacité. <i>(Ce personnage entre en jeu avec une carte d'état Tenace.)</i>",
		"traits": "Mercenaire."
	},	
	{	
		"code": "24042",
		"name": "Le Crime Paie",
		"text": "<b>Une fois révelée</b> : cherchez un sbire [[CRIMINEL]] dans le deck Rencontre et mettez-le en jeu engagé avec vous. <i>(Mélangez le deck Rencontre.)</i> Si aucun sbire n'est mis en jeu par cet effet, cette carte gagne Renfort."
	},	
	{	
		"attack_text": "<b>Réponse forcée</b> : après que Le Scarabée vous a attaqué et blessé, défaussez l'amélioration que vous contrôlez ayant le coût le moins élevé.",
		"boost_text": "Choisissez et défaussez une amélioration que vous contrôlez.",
		"code": "24043",
		"name": "Le Scarabée",
		"traits": "Criminel."
	},	
	{	
		"attack_text": "<b>Réponse forcée</b> : après que Boomerang vous a attaqué, infligez 1 dégât à chaque allié que vous contrôlez.",
		"boost_text": "infligez 2 dégâts à un allié que vous contrôlez.",
		"code": "24044",
		"name": "Boomerang",
		"traits": "Criminel. Maîtres du Mal."
	},	
	{	
		"boost_text": "sonnez le personnage que vous contrôlez ayant la valeur d'ATQ la plus élevée.",
		"code": "24045",
		"name": "Shocker",
		"text": "<b>Réponse forcée</b> : après que Shocker a été attaqué, sonnez le personnage attaquant.",
		"traits": "Criminel. Maîtres du Mal."
	},	
	{	
		"boost_text": "défaussez le soutien que vous contrôlez ayant le coût le moins élevé.",
		"code": "24046",
		"name": "Speed Demon",
		"text": "<b>Interruption forcée</b> : quand un personnage attaque Speed Demon, Speed Demon attaque ce personnage. <i>(Résolvez l'attaque de Speed Demon en premier.)</i>",
		"traits": "Criminel."
	},	
	{	
		"attack_text": "<b>Interruption forcée</b> : quand Lapin Blanc vous attaque, défaussez 1 carte prise au hasard dans votre main.",
		"boost_text": "choisissez et défaussez 1 carte spécifique à votre identité.",
		"code": "24047",
		"name": "Lapin Blanc",
		"traits": "Criminel."
	},	
	{	
		"code": "24048",
		"name": "Sinistre Offensive",
		"text": "<b>Une fois révelée (alter ego)</b> : chaque ennemi [[CRIMINEL]] en jeu manigance. Si aucun ennemi ne manigance via cet effet, cette carte gagne Renfort.\n<b>Une fois révelée (héros)</b> : chaque ennemi [[CRIMINEL]] en jeu vous attaque. Si aucun ennemi n'attaque via cet effet, cette carte gagne Renfort."
	},	
	{	
		"back_name": "Ennemi Redoutable",
		"back_text": "<b><i>Mode Expert Uniquement.</i></b>\nPermanent. Mise en place.\nChaque ennemi gagne Solide. <i>(Les personnages solides ont besoin de 2 cartes d'état du même type pour être sonnée ou désorienté.)</i>",
		"code": "24049",
		"name": "Ennemi Redoutable",
		"text": "<b><i>Mode Standard Uniquement.</i></b>\nPermanent. Mise en place.\nLe méchant gagne Solide. <i>(Les personnages solides ont besoin de 2 cartes d'état du même type pour être sonnée ou désorienté.)</i>"
	},	
	{	
		"boost_text": "donnez 1 carte de boost supplémentaire au méchant pour cette activation.",
		"code": "24050",
		"name": "Sombre Affaire",
		"text": "<b>Une fois révelée</b> : le méchant manigance avec +1 MNG."
	},	
	{	
		"code": "24051",
		"name": "Effet de Meute",
		"text": "<b>Une fois révelée (alter ego)</b> : défaussez les 7 cartes du dessus du deck Rencontre. Mettez en jeu le premier sbire ainsi défaussé, engagé avec vous.\n<b>Une fois révelée (héros)</b> : le méchant et chaque sbire engagé avec vous vous attaquent. Cette carte gagne Renfort."
	},	
	{	
		"boost_text": "donnez 1 carte de boost supplémentaire au méchant pour cette activation.",
		"code": "24052",
		"name": "Force Écrasante",
		"text": "<b>Une fois révelée</b> : défaussez le soutien ou l'amélioration que vous contrôlez ayant le coût le plus élevé. Si aucune carte n'est défaussée par cet effet, cette carte gagne Renfort."
	},	
	{	
		"code": "24053",
		"name": "L'Ombre du Passé",
		"text": "<b>Une fois révelée</b> : révélez votre sbire Némésis mis de côté et mettez-le en jeu engagé avec vous. Révélez votre manigance annexe Némésis mise de côté et mettez-la en jeu. Mélangez dans le deck Rencontre les cartes restantes de votre set de rencontre Némésis mis de côté. Si votre sbire Némésis n'entre pas en jeu à cause de cet effet, cette carte gagne Renfort."
	},	
	{	
		"boost_text": "si le méchant est en train d'attaquer, cette attaque gagne Déferlement.",
		"code": "24054",
		"name": "Annihilation Totale",
		"text": "Renfort.\n<b>Une fois révelée (héros)</b> : le méchant vous attaque. Cette attaque gagne Déferlement."
	},	
	{	
		"code": "24055",
		"flavor": "Les méchants ont découvert qu'une camionnette banalisée transportait de précieux artéfacts.",
		"name": "Un Casse Audacieux",
		"text": "<b>Une fois révelée</b> : défaussez de votre main la carte ayant le coût le plus élevé."
	},	
	{	
		"code": "24056",
		"flavor": "Un cargo échoué s'est encastré dans les quais du port de la baie.",
		"name": "Désastre sur le Port",
		"text": "<b>Une fois révelée</b> : subissez 3 dégâts indirects."
	},	
	{	
		"code": "24057",
		"flavor": "Un violent incendie s'est déclaré sur une plateforme pétrolière et les ouvriers sont pris au piège.",
		"name": "Incendie au Large",
		"text": "<b>Une fois révelée</b> : défaussez la carte que vous contrôlez ayant le coût le moins élevé."
	},	
	{	
		"code": "24058",
		"name": "Course Poursuite",
		"text": "<b>Une fois révelée</b> : défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un sbire soit défaussé. Mettez en jeu ce sbire engagé avec vous."
	},	
	{	
		"boost_text": "Résolvez la capacité \"<b>Une fois révelée</b>\" de cette carte.",
		"code": "24059",
		"name": "Panique sur la Ville",
		"text": "<b>Une fois révelée</b> : résolvez la capacité \"<b>Une fois révelée</b>\" de chaque manigance annexe en jeu. Si aucune capacité \"<b>Une fois révelée</b>\" n'est ainsi résolue, placez 2 menaces sur chaque manigance."
	},	
	{	
		"code": "24060",
		"name": "Enclave Sordide",
		"text": "Renfort.\n<b>Une fois révelée</b> : défaussez chaque autre environnement [[SITUATION]] en jeu.\nChaque personnage en jeu gagne +1 ATQ.",
		"traits": "Lieu. Situation."
	},	
	{	
		"code": "24061",
		"name": "Repaire Secret",
		"text": "Renfort.\n<b>Une fois révelée</b> : défaussez chaque autre environnement [[SITUATION]] en jeu.\nChaque ennemi en jeu gagne 1 icône d'accélération ([acceleration]).\nChaque héros et chaque allié en jeu gagne +1 CTR.",
		"traits": "Lieu. Situation."
	},	
	{	
		"code": "24062",
		"name": "Tunnels des Égouts",
		"text": "Renfort.\n<b>Une fois révelée</b> : défaussez chaque autre environnement [[SITUATION]] en jeu.\nChaque personnage en jeu gagne Riposte 1.",
		"traits": "Lieu. Situation."
	},	
	{	
		"code": "24063",
		"name": "zone Industrielle",
		"text": "Renfort.\n<b>Une fois révelée</b> : défaussez chaque autre environnement [[SITUATION]] en jeu.\nChaque personnage en jeu gagne Solide. <i>(Les personnages solides ont besoin de 2 cartes d'état du même type pour être sonnée ou désorienté.)</i>",
		"traits": "Lieu. Situation."
	},	
	{	
		"code": "24064",
		"flavor": "Les démolisseurs utilisent leurs muscles optimisés par la magie pour semer le chaos et la destruction.",
		"name": "Les Meilleurs Talents",
		"text": "Entrave 2[per_player]. <i>(Quand cette carte est révélée, placez 2[per_player] menaces dessus.)</i>\nLe méchant et chaque sbire [[ÉLITE]] gagnent Riposte 1."
	},	
	{	
		"attack_text": "Tant que le Démolisseur attaque, il gagne +2 ATQ si l'attaque est non défendue.",
		"code": "24065",
		"flavor": "\"Je vais t'attendrir comme un bout de viande !\"",
		"name": "Le Démolisseur",
		"text": "Vilenie. <i>(Quand ce sbire s'active, donnez-lui une carte de boost.)</i>",
		"traits": "Brute. Élite."
	},	
	{	
		"attack_text": "Les attaques du Bulldozer gagne Déferlement.",
		"code": "24066",
		"flavor": "\"Personne ne se met en travers de mon chemin !\"",
		"name": "Le Bulldozer",
		"text": "Vilenie. <i>(Quand ce sbire s'active, donnez-lui une carte de boost.)</i>",
		"traits": "Brute. Élite."
	},	
	{	
		"code": "24067",
		"flavor": "\"Ces poings sont faits pour écraser... et ils le font bien !\"",
		"name": "Le Compresseur",
		"text": "Riposte 1.\nVilenie. <i>(Quand ce sbire s'active, donnez-lui une carte de boost.)</i>",
		"traits": "Brute. Élite."
	},	
	{	
		"attack_text": "<b>Réponse forcée</b> : après que Le Boulet vous a attaqué, infligez 1 dégât à chaque personnage que vous contrôlez.",
		"code": "24068",
		"flavor": "\"Allez, venez ! C'est l'heure de la démolition !\"",
		"name": "Le Boulet",
		"text": "Vilenie. <i>(Quand ce sbire s'active, donnez-lui une carte de boost.)</i>",
		"traits": "Brute. Élite."
	},	
	{	
		"boost_text": "durant cette activation, cette carte gagne +1 icône de boost ([boost]) pour chaque sbire [[ÉLITE]] en jeu.",
		"code": "24069",
		"name": "Effort Concerté",
		"text": "<b>Une fois révelée</b> : chaque sbire [[ÉLITE]] en jeu s'active contre le joueur avec lequel il est engagé. Si aucun sbire n'est activé par cet effet, cette carte gagne Renfort."
	},	
	{	
		"code": "24070",
		"flavor": "\"Arrête, ça chatouille.\"",
		"name": "Muscles Magiques",
		"text": "<b>Une fois révelée</b> : donnez une carte d'état Tenace à chaque ennemi [[BRUTE]] en jeu. Si aucune carte d'état Tenace n'est donnée par cet effet, défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un sbire [[BRUTE]] soit défaussé et révélez-le."
	}	
]
