[
	{
		"code": "46024",
		"name": "Tête Brûlée",
		"text" : "<b><i>Donnez cette carte au joueur de Bobby Drake.</i></b><b>Réponse forcée</b> : après avoir attaché à un ennemi une amélioration Pris Dans la Glace, subissez 1 dégât.\n<b>Réponse d'alter ego</b> : après avoir effectué une récupération de base, défaussez cette obligation."
	},
	{
		"code": "46025",
       		"flavor": "\"Tu penses pouvoir m'arrêter avec des sculptures sur glace ?!\"",
		"name": "Pyro",
		"text" : "Coup Rapide.\n[star] Les attaques de Pyro infligent des dégâts indirects.",
		"traits": "Confrérie des Mutants."
	},
	{
		"code": "46026",
		"name": "Jouer avec le Feu",
		"text" : "<b>Une fois déjouée</b> : le joueur qui a déjoué cette manigance défausse les 3 cartes du dessus de son deck et subit 1 dégât indirect pour chaque icône de ressource ainsi défaussée."
	},
	{
		"code": "46027",
		"name": "Lance-Flammes de Pyro",
		"text" : "Attachez cette carte à Pyro. Si vous ne pouvez pas, cette carte gagne renfort.\n[star] <b>Interruption forcée</b> : quand Pyro vous attaque, défaussez la carte du dessus de votre deck. Pyro gagne +1 ATQ pour cette attaque pour chaque icône de ressource ainsi défaussée.",
		"traits": "Arme."
	},
	{
		"code": "46028",
		"name": "Brûle !",
		"text" : "<b>Une fois révélée</b> : défaussez les 2 cartes du dessus de votre deck (3 cartes à la place si Pyro est en jeu). Subissez 1 dégât indirect pour chaque icône de ressource ainsi défaussée.\n<hr />\n[star] <b>Boost</b> : défaussez la carte du dessus de votre deck. Cette traîtrise gagne +1 icône de boost ([boost]) pour chaque icône de ressource de la carte défaussée."
	},
	{
		"code": "46029",
		"name": "Sauron",
		"text" : "<b>Une fois révélée</b> : cherchez l'attachement Drain de Vie dans le deck Rencontre ou la pile de défausse Rencontre et révélez-le.\n<hr />\n[star] <b>Boost</b> : soignez de 3 dégâts de l'ennemi actif et donnez-lui une carte d'état Tenace.",
		"traits": "Confrérie des Mutants."
	},
	{
		"code": "46030",
		"flavor": "Quand le Dr Lykos absorbe l'énergie des mutants, il se transforme et le devient le terrifiant Sauron !",
		"name": "Sauron est Vivant !",
		"text" : "<b>Une fois déjouée</b> : le joueur qui a déjoué cette manigance cherche Sauron dans le deck Rencontre ou la pile de défausse Rencontre et se l'attribue en tant que carte Rencontre face cachée."
	},
	{
		"code": "46031",
		"name": "Drain de Vie",
		"text" : "Attachez cette carte au sbire ayant le nombre de points de vie imprimé le plus élevé. Il s'active contre vous. Si aucun sbire n'a été activé de cet effet, cette carte gagne Renfort.\n[star] <b>Interruption forcée</b> : quand l'ennemi attaché vous attaque, subissez 2 dégâts et donnez une carte d'état Tenace à l'ennemi attaquant.",
		"traits": "Super-pouvoir."
	},
	{
		"code": "46032",
		"name": "L'Œil de Sauron",
		"text" : "<b>Une fois révélée</b> : défaussez les 2 cartes du dessus de votre deck (3 cartes à la place si Sauron est en jeu). Pour chaque icône de ressource ainsi défaussée, résolvez l'effet correspondant :\n[energy] - Placez 1 menace sur la manigance principale.\n[mental] - Défaussez 1 carte de votre main.\n[physical] - Infligez 1 dégât à votre identité.\n[wild] - Inclinez un personnage que vous contrôlez."
	}
]
