[
	{
		"code": "47023",
		"name": "Privée de Sortie",
		"text" : "<b><i>Donnez cette carte au joueur de Jubilation Lee.</i></b>\nEn tant que coût supplémentaire pour passer sous forme de héros lors de votre tour, vous devez dépensez 2 ressources du même type.\n<b>Une fois révélée</b> : passez sous forme d'alter-ego.\n<b>Réponse</b> : après avoir joué un événement du set Jubilé, retirez Privée de Sortie de la partie."
	},
	{
		"code": "47024",
		"name": "Nanny",
		"text" : "Ténacité.\n[star] <b>Réponse forcée</b> : après que Nanny vous a attaqué, si vous contrôlez au moins 1 allié, cherchez un exemplaire d'Enfant \"Perdu\" dans le deck Rencontre, la pile de défausse Rencontre et la zone \"mis de côté\", et révélez-le.",
		"traits": "Mutant."
	},
	{
		"code": "47025",
		"name": "Des Enfants Turbulents",
		"flavor": "Entre \"secourir\" et \"kidnapper\", il existe une ligne rouge que Nanny a complètement dépassé.",
		"text" : "<b>Une fois révélée</b> : placez 1 menace sur cette manigance pour chaque type de ressource différent ([energy], [mental], [physical] et [wild]) des cartes de votre main."
	},
	{
		"code": "47026",
		"name": "Armure de Combat",
		"flavor": "Sous ses apparences débonnaires, l'armure de combat de Nanny possède des capacités insoupçonnées.",
		"text" : "Attachez cette carte au sbire avec le moins de points de vie restants. Sinon, cette carte gagne Renfort.\nLe sbire attaché gagne +3 points de vie et le trait [[AÉRIEN]].",
		"traits": "Armure."
	},
	{
		"code": "47027",
		"name": "Enfant \"Perdu\"",
		"text" : "Considérez l'allié attaché comme un sbire [[REGRESSÉ]] dont la boîte de texte est vide. Sa MNG du sbire est égale à son CTR imprimé et il ne subit pas de dégâts consécutifs.\n<b>Une fois révélée</b> : attachez cette carte à l'allié ayant le plus coût le plus élevé qui n'a pas un Enfant \"Perdu\" attaché. L'allié attaché engage son contrôleur. Sinon, cette carte gagne Renfort.",
		"traits": "Armure."
	},
	{
		"code": "47030",
		"flavor": "\"Je suis tellement heureux que mes mercenaires aient su vous convaincre de venir !\"",
		"name": "Arcade",
		"text" : "Arcade ne peut pas subir de dégâts tant qu'une manigance annexe [[PIÈGE !]] est en jeu.\n<b>Une fois révélée</b> : défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'une une manigance annexe [[PIÈGE !]] soit défaussée et révélez-la.",
		"traits": "Assassin."
	},
	{
		"code": "47031",
		"flavor": "\"Ces montages russes sont une tuerie !\" — Arcade",
		"name": "Bienvenue à Cauchemar Land",
		"text" : "Entrave 1[per_hero].\n<b>Une fois déjouée</b> : le joueur qui a déjoué cette manigance annexe subit 2 dégâts.",
		"traits": "Piège !"
	},
	{
		"code": "47032",
		"name": "Parc d'Attraction d'Arcade",
		"text" : "Entrave 1[per_hero].\n<b>Une fois déjouée</b> : le joueur qui a déjoué cette manigance annexe est sonné. S'il était déjà sonné, il défausse un allié ou une amélioration qu'il contrôle.",
		"traits": "Piège !"
	},
	{
		"code": "47033",
		"name": "Galerie des Glaces",
		"text" : "Entrave 1[per_hero].\n<b>Une fois déjouée</b> : le joueur qui a déjoué cette manigance annexe est désorienté. S'il est déjà désorienté, placez 2 menaces sur la manigance principale.",
		"traits": "Piège !"
	},
	{
		"code": "47034",
		"flavor": "\"Parce qu'en matière de meurtre, on en fait jamais trop.\" — Arcade",
		"name": "Piège Élaboré",
		"text" : "<b>Une fois révélée</b> : résolvez la capacité \"<b>Une fois déjouée</b>\" de chaque manigance annexe [[PIÈGE !]] comme si vous l'aviez déjouée. Si aucune capacité n'a été résolue par cet effet, défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'une une manigance annexe [[PIÈGE !]] soit défaussée et révélez-la."
	}
]
