[
	{
		"code": "48026",
		"name": "Perdre la Foi",
		"text" : "<b><i>Donnez cette carte au joueur de Kurt Wagner.</i></b>\nVous pouvez passer sous forme d'alter ego. Choisissez :\n- Inclinez Kurt Wagner → retirez Perdre la Foi de la partie.\n- Défaussez chaque événement [[ATTAQUE]] et [[DÉFENSE]] de votre main. Défaussez cette obligation."
	},
	{
		"code": "48027",
		"name": "Azazel",
		"text" : "Coup Rapide.\nAzazel ne peut pas avoir d'améliorations attachées.\n<hr />\n[star] <b>Boost</b>: attribuez Azazel au joueur de Kurt Wagner en tant que carte Rencontre face cachée.",
		"traits": "Élite. Neyaphem."
	},
	{
		"code": "48028",
        	"flavor": "\"Tout ceci peut être à toi, il te suffit de me rejoindre !\" — Azazel",
		"name": "Dimension Brimstone",
		"text" : "<b>Une fois déjouée</b> : le joueur qui a déjoué cette manigance trouve Azazel et se l'attribue en tant que carte Rencontre face cachée."
	},
	{
		"code": "48029",
		"name": "Épée d'Azazel",
		"text" : "Attachez cette carte à Azazel. Sinon, attachez-la au Méchant.\n[star] Les attaques de l'ennemi attaché gagnent Perçant.\n<b>Réponse de héros</b> : après que l'ennemi attaché vous a attaqué, défaussez 1 carte prise au hasard dans votre main → défaussez cette attachement.",
		"traits": "Arme."
	},
	{
		"code": "48030",
        	"flavor": "Azazel se délecte de la frustration de ses adversaires lorsqu'il se téléporte, tantôt pour échapper au combat, tantôt pour y revenir.",
		"name": "Frappe de Brimstone",
		"text" : "<b>Une fois révélée (alter ego)</b> : trouvez Azazel et révélez-le. Il manigance.\n<b>Une fois révélée (héros)</b> : trouvez Azazel et révélez-le."
	},
	{
		"code": "48033",
		"name": "Le Crazy Gang",
		"text" : "<b>Réponse forcée</b> : après qu'un sbire non-[[ÉLITE]] a manigancé contre un joueur, attribuez-lui ce sbire en tant que carte Rencontre face cachée. Ensuite, s'il y a plus de 1 joueur dans la partie, passez cette carte Rencontre face cachée au joueur suivant."
	},
	{
		"code": "48034",
		"flavor": "\"Qu'on lui coupe la tête !\"",
		"name": "La Reine de Cœur",
		"text" : "<b>Une fois révélée</b> : cherchez la manigance annexe Le Crazy-Gang dans le deck Rencontre ou la pile de défausse Rencontre et révélez-la. Si elle est déjà en jeu, attribuez-vous une carte Rencontre face cachée. <i>(Mélangez.)</i>",
		"traits": "Criminel. Queen."
	},
	{
		"code": "48035",
		"flavor": "\"Tu sais ce qui serait drôle ? Mon pied dans ta face !\"",
		"name": "Le Clown",
		"text" : "<b>Une fois révélée</b> : vous êtes désorienté. Si vous êtes déjà désorienté, défaussez un soutien que vous contrôlez.",
		"traits": "Criminel."
	},
	{
		"code": "48036",
		"flavor": "La Reine de Cœur lui donne du travail dès qu'elle ouvre la bouche.",
		"name": "L'Exécuteur",
		"text" : "<b>Une fois révélée</b> : l'Exécuteur attaque le personnage ami ayant le moins de points de vie restants. Si un allié est vaincu par cette attaque, retirez cet allié de la partie.",
		"traits": "Criminel."
	},
	{
		"code": "48037",
		"flavor": "\"Hyuk hyuk hyuk !\"",
		"name": "Tweedledope",
		"text" : "<b>Une fois révélée</b> : vous êtes sonné. Si vous êtes déjà sonné, défaussez une amélioration que vous contrôlez.",
		"traits": "Brute. Criminel."
	},
	{
		"code": "48038",
		"flavor": "Je crois qu'elle ne sait dire que ça.",
		"name": "\"Qu'on lui coupe la tête !\"",
		"text" : "<b>Une fois révélée</b> : chaque sbire s'active contre le joueur avec lequel il est engagé. Si aucun sbire n'est activé par cet effet, défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un sbire soit défaussé et révélez-le."
	}
]
