[
	{
		"code": "40001a",
		"flavor": "\"Nous avons peut-être remporté une bataille, mais la guerre est loin d'être terminée.\"",
		"name": "Cable",
		"text": "<b>Réponse</b> : après que Cable a déjoué une manigance annexe, redressez-le. (Limite d'une fois par phase.)",
		"traits": "Soldat. X-Force."
	},
	{
		"code": "40001b",
		"name": "Nathan Summers",
		"text": "Vous pouvez inclure dans votre deck des manigances annexes de Joueur de n'importe quelle affinité.\n<i>Soldat X</i> — <b>Mise en place</b> : cherchez une manigance annexe de Joueur dans votre deck ou votre pile de défausse et mettez-la en jeu. <i>(Mélangez.)</i>",
		"traits": "Mutant. Soldat."
	},	
	{
		"code": "40002",
		"flavor": "\"Translation corporelle pour deux.\" — Cable",
		"name": "Translatation Corporelle",
		"text": "<b>Action</b> : changez de forme. Chaque autre joueur peut changer de forme pour celle que vous avez."
	},
	{
		"code": "40003",
		"name": "Sonder l'Esprit",
		"text": "<b>Action de héros</b> <i>(contre)</i> : retirez 3 menaces d'une manigance. Retirez 1 menace supplémentaire de cette manigance pour chaque manigance annexe dans la pile de victoire.",
		"traits": "Psionique. Super-pouvoir. Contre."
	},
	{
		"code": "40004",
		"name": "Précognition",
		"text": "<b>Action de héros</b> : regardez les X cartes du dessus du deck Rencontre, X étant le nombre de manigances annexes dans la pile de victoire. Vous pouvez défausser 1 de ces cartes consultées. Remettez les autres dans l'ordre de votre choix.",
		"traits": "Psionique. Super-pouvoir."
	},
	{
		"code": "40005",
		"name": "Décharge Télékinétique",
		"text": "<b>Action de héros</b> <i>(attaque)</i> : infligez 6 dégâts à un ennemi. Infligez 1 dégât supplémentaire à cet ennemi pour chaque manigance annexe dans la pile de victoire.",
		"traits": "Attaque. Psionique. Super-pouvoir."
	},
	{
		"code": "40006",
		"name": "Purge du Technovirus",
		"text": "Victoire 0.\nLes personnages autre que Cable ne peuvent retirer aucune menace de Purge du Technovirus.\nTant que Purge du Technovirus est dans la pile de victoire, Nathan Summers et Cable gagnent le trait [[PSIONIQUE]] et Cable gagne +1 CTR, +1 ATQ et +1 DEF."
	},
	{
		"code": "40007",
		"flavor": "La base orbitale de Cable est dirigée par une I.A. consciente connue sous le nom de Professeur.",
		"name": "Graymalkin",
		"text": "<b>Réponse</b> : après qu'une manigance annexe a été déjouée, redressez Graymalkin.\n<b>Ressource</b> : inclinez Graymalkin → générez une ressource [energy].",
		"traits": "Lieu."
	},
	{
		"code": "40008",
		"flavor": "\"Je suis désolé Wade, mais je ne peux pas faire ça.\"",
		"name": "Professeur",
		"text": "<b>Action d'alter ego</b> : inclinez Professeur → choisissez : soit vous piochez 1 carte, soit vous cherchez une manigance annexe de Joueur dans votre deck ou votre pile de défausse et l'ajoutez à votre main. <i>(Mélangez.)</i>",
		"traits": "Individu. Tech."
	},
	{
		"code": "40009",
		"name": "Askani'son",
		"text": "<b>Réponse de héros</b> <i>(contre)</i> : après que vous avez défendu contre une attaque ennemie, inclinez Askani'son et dépensez une ressource [energy] → retirez d'une manigance un nombre de menaces égal à la CTR de votre héros.",
		"traits": "Titre."
	},
	{
		"code": "40010",
		"name": "Amnésie Forcée",
		"text": "<b>Réponse de héros</b> : après qu'une manigance annexe <i>(non-Permanent)</i> a été déjouée, ajoutez Amnésie Forcée et cette manigance annexe à la pile de victoire.",
		"traits": "Psionique. Super-pouvoir."
	},
	{
		"code": "40011",
		"name": "Fusil à Plasma",
		"text": "Restreint.\n<b>Action de héros</b> <i>(attaque)</i> : inclinez le Fusil à Plasma et dépensez une ressource [energy] → infligez 1 dégât à un ennemi pour chaque manigance annexe dans la pile de victoire (jusqu'à un maximum de 4). Cette attaque gagne À Distance.",
		"traits": "Tech. Arme."
	},
	{
		"code": "40012",
		"name": "Champ de Force Télékinétique",
		"text": "Sous forme de héros uniquement.\n<b>Interruption de héros</b> : quand un personnage ami est censé subir n'importe quelle quantité de dégâts, défaussez Champ de Force Télékinétique → prévenez tous ces dégâts.",
		"traits": "Psionique. Super-pouvoir."
	},
	{
		"code": "40013",
		"name": "Saut Temporel",
		"text": "<b>Interruption de héros</b> : quand la manigance principale est censée être achevée, retirez Saut Temporel de la partie et mettez en jeu une manigance annexe de la pile de victoire → déplacez 4 menaces de la manigance principale vers cette manigance annexe.",
		"traits": "Tactique."
	},
	{
		"code": "40014",
		"name": "Caliban",
		"text": "<b>Réponse</b> : après que Caliban est entré en jeu, défaussez des cartes du dessus de votre deck jusqu'à ce qu'un allié [[X-FACTOR]], [[X-FORCE]] ou [[X-MEN]] soit défaussé. Ajoutez cet allié défaussé à votre main.",
		"traits": "Psionique. X-Force."
	},
	{
		"code": "40015",
		"flavor": "\"E.V.A. est plus qu'un véhicule. Elle est ma partenaire. Elle est ma mutation.\"",
		"name": "Fantomex",
		"subname": "Charlie Cluster-7",
		"text": "<b>Réponse</b> : après que Fantomex est entré en jeu, cherchez E.V.A. dans votre deck ou votre pile de défausse et mettez-la en jeu. <i>(Mélangez.)</i>",
		"traits": "Psionique. X-Force."
	},
	{
		"code": "40016",
		"name": "Sunspot",
        "subname": "Bobby Da Costa",
		"text": "<b>Réponse</b> : après avoir joué Sunspot de votre main, choisissez un joueur → infligez 1 dégât au méchant et à chaque sbire engagé avec le joueur choisi pour chaque ressource [energy] utilisée pour payer Sunspot.",
       	"traits": "Aérien. X-Force."
	},
	{
		"code": "40017",
		"name": "Organiser une Mission",
		"text": "Jouez cette carte uniquement si une manigance annexe dans la pile de victoire.\n<b>Action de héros</b> : jusqu'à la fin de la phase, les alliés que vous contrôlez ne subissent pas de dégâts consécutifs."
	},
	{
		"code": "40018",
      	"flavor": "\"Équipe bleue, rejoignez-moi tout de suite !\" — Bishop",
		"name": "Appeler des Renforts",
		"text": "Victoire 0.\n<b>Une fois déjouée</b> : chaque joueur peut chercher un allié dans son deck ou sa pile défausse et le mettre en jeu. <i>(Mélangez.)</i>"
	},
	{
		"code": "40019",
      	"flavor": "\"On va avoir besoin d'armes. Beaucoup d'armes.\" — Cable",
		"name": "Viser et Tirer",
		"text": "Victoire 0.\n<b>Une fois déjouée</b> : chaque joueur peut chercher une amélioration [[ARME]] ayant un coût de 3 ou moins dans son deck ou sa pile de défausse et la mettre en jeu. <i>(Mélangez.)</i>"
	},
	{
		"code": "40020",
      	"flavor": "\"Ne vous inquiétez pas, les enfants. Cela ne peut pas me traverser.\" — Armor",
		"name": "Établir un Périmètre",
		"text": "Victoire 0.\n<b>Une fois déjouée</b> : donnez une carte d'état Tenace à chaque identité."
	},
	{
		"code": "40021",
		"name": "E.V.A.",
		"text": "Si Fantomex n'est pas en jeu, défaussez E.V.A.\n<b>Action</b> : inclinez E.V.A. → choisissez :\n- Retirez 1 menace d'une manigance.\n- Infligez 1 dégât à un ennemi.\n- Soignez 1 dégât de Fantomex.",
		"traits": "Véhicule."
	},
	{
		"code": "40022",
		"name": "Incroyable X-Force",
		"text": "Jouez cette carte sous le contrôle de n'importe quel joueur. 1 carte [[ÉQUIPE]] max par joueur.\nSi chacun de vos personnages a le trait [[X-FORCE]], chaque allié que vous contrôlez gagne +1 CTR et subit -1 dégât consécutif ([consequential]) après avoir contré une manigance annexe.",
		"traits": "Équipe."
	},
	{
		"code": "40023",
		"name": "Chef de Mission",
		"text": "Réduisez de 1 le coût pour jouer Chef de Mission si votre identité a le trait [[SOLDAT]].\n<b>Réponse de héros</b> : après qu'une manigance annexe a été déjouée, inclinez Chef de Mission → chaque joueur pioche 1 carte.",
		"traits": "Titre."
	},
	{
		"code": "40024",
		"flavor": "\"... Cable ? Je ne suis pas intéressé. Je regarde tout en streaming.\"",
		"name": "Deadpool",
		"subname": "Wade Wilson",
		"text": "<b>Interruption forcée</b> : quand Deadpool est censé être vaincu à cause d'un dégât consécutif, soignez-le de 3 dégâts à la place. Ajouter un pion Accélération à la manigance principale.",
		"traits": "Mercenaire. X-Force."
	},
	{
		"code": "40025",
		"name": "Deathlok",
		"subname": "Unité L17",
		"text": "<b>Réponse de héros</b> : après que Deathlok est entré en jeu, choisissez dans la pile de défausse de n'importe quel joueur une amélioration ayant un coût de 1 ou moins pouvant être attachée à Deathlok. Attachez cette amélioration à Deathlok.",
		"traits": "Cyborg. X-Force."
	},
	{
		"code": "40026",
		"name": "Meilleurs Ennemis",
		"text": "En Équipe (Cable et Deadpool). 1 max par deck.\n<b>Action de héros</b> <i>(contre)</i> : infligez 1 dégât à Cable et 1 dégât à Deadpool. Retirez 3 menaces d'une manigance et 3 menaces d'une autre manigance.",
		"traits": "Contre."
	},
	{
		"code": "40027",
		"flavor": "\"J'ai exactement ce qu'il te faut.\" — Forge",
		"name": "Construire un Soutien",
		"text": "Victoire 0.\n<b>Une fois déjouée</b> : chaque joueur peut chercher un soutien ayant un coût de 3 ou moins dans son deck ou sa pile de défausse et le mettre en jeu. <i>(Mélangez.)</i>"
	},
	{
		"code": "40028",
		"name": "Le Pouvoir de l'Esprit",
		"text": "Doublez le nombre de ressources générées par cette carte lorsque vous payez une carte [[PSIONIQUE]]."
	},
	{
		"code": "40029",
		"name": "Psimitar",
		"text": "Restreint.\n<b>Réponse de héros</b> <i>(attaque)</i> : après avoir joué une autre carte [[PSIONIQUE]], inclinez Psimitar → infligez 2 dégâts à un ennemi.",
		"traits": "Psionique. Arme."
	},
	{
		"code": "40030",
		"name": "Arme de Poing",
		"flavor": "\"Ce flingue est presque aussi dangeureux que l'homme qui l'utilise.\" — Cable",
		"text": "Attachez cette carte à un allié. 1 max par allié.\nL'allié attaché gagne +1 ATQ et ses attaques gagnent À Distance.",
		"traits": "Arme."
	},
	{
		"code": "40037a",
		"name": "Domino",
		"text": "Lorsque vous comptez des ressources sur des cartes défaussées du dessus de votre deck, comptez deux fois chaque icône [wild].\n<b>Action</b> : choisissez une carte dans votre main. Échangez cette carte avec la carte du dessus de votre deck. (Limite d'une fois par round.)",
		"traits": "Posse. X-Force."
	},
	{
		"code": "40037b",
		"flavor": "\"Suspense... Je gagne encore !\"",
		"name": "Neena Thurman",
		"text": "<b>Action</b> : choisissez une carte dans votre main. Échangez cette carte avec la carte du dessus de votre pile de défausse. (Limite d'une fois par round.)",
		"traits": "Mutant."
	},
	{
		"code": "40038",
		"name": "Diamondback",
		"subname": "Rachel Leighton",
		"text": "<b>Action</b> : inclinez Diamondback, infligez-lui 1 dégât et défaussez la carte du dessus de votre deck → infligez 1 dégât à chaque ennemi pour chaque icône de ressource défaussée par cet effet.",
		"traits": "Posse."
	},
	{
		"code": "40039",
		"name": "Outlaw",
		"subname": "Inez Temple",
		"attack_text": "<b>Interruption</b> : quand Outlaw attaque, défaussez la carte du dessus de votre deck → Outlaw gagne +1 ATQ pour cette attaque pour chaque icône de ressource défaussée par cet effet.",
		"text": "Ténacité.",
		"traits": "Hors-la-loi. Posse."
	},
	{
		"code": "40040",
		"name": "Un Bon Échauffement",
		"text": "<b>Action de héros</b> <i>(attaque)</i> : infligez 4 dégâts à un ennemi et défaussez la carte du dessus de votre deck. Pour chaque icône de ressource défaussée par cet effet, infligez 1 dégât supplémentaire à cet ennemi.",
		"traits": "Attaque. Super-pouvoir."
	},
	{
		"code": "40041",
		"name": "La Chance Faite Femme",
		"text": "<b>Action de héros</b> : défaussez la carte du dessus de votre deck et comptez les ressources qui s'y trouvent. Pour chaque ressource ainsi comptée, appliquez l'effet correspondant :\n[energy] - Soignez 2 dégâts d'un personnage.\n[mental] - Retirez 2 menaces d'une manigance.\n[physical] - Infligez 3 dégâts à un ennemi.\n[wild] - Choisissez 1 des effets ci-dessus.",
		"traits": "Super-pouvoir."
	},
	{
		"code": "40042",
		"name": "Au Bon Endroit, Au Bon Moment",
		"text": "<b>Action de héros</b> <i>(contre)</i> : retirez 3 menaces d'une manigance et défaussez la carte du dessus de votre deck. Pour chaque icône de ressource défaussée par cet effet, retirez 1 menace supplémentaire de cette manigance.",
		"traits": "Contre. Super-pouvoir."
	},
	{
		"code": "40043",
		"name": "Jackpot !",
		"text": "<b>Réponse</b> : après que cette carte a été défaussée du dessus de votre deck, remélangez-la dans votre deck."
	},
	{
		"code": "40044",
		"flavor": "\"Je rêve ou tu viens de me faire pipi dessus, sale petite saucisse ?\" — Domino",
		"name": "Pip Le Carlin",
		"text": "<b>Action d'alter ego</b> : inclinez Pip Le Carlin → placez sur votre deck 1 carte [[POSSE]] ou du set Domino de votre pile de défausse.",
		"traits": "Créature."
	},
	{
		"code": "40045",
		"name": "Le Painted Lady",
		"text": "<b>Réponse</b> : après avoir défaussé une carte du dessus de votre deck, attachez-la face cachée à ce soutien (jusqu'à un maximum de 3).\n<b>Action d'alter ego</b> : inclinez Le Painted Lady → ajoutez à votre main 1 carte attachée à ce soutien.",
		"traits": "Véhicule."
	},
	{
		"code": "40046",
		"name": "Pistolet de Domino",
		"text": "Restreint.\n<b>Action de héros</b> <i>(attaque)</i> : inclinez le Pistolet de Domino, choisissez un ennemi et défaussez la carte du dessus de votre deck → infligez 1 dégât à un ennemi pour chaque icône de ressource défaussée par cet effet. Cette attaque gagne À Distance.",
		"traits": "Arme."
	},
	{
		"code": "40047",
		"name": "Chance Impossible",
		"text": "<b>Interruption de héros</b> <i>(défense)</i> : quand une carte de boost est retournée face visible lors d'une attaque contre vous, inclinez Chance Impossible → annulez les icônes de boost de cette carte et sa capacité \"<b>Boost</b>\". Donnez une autre carte de boost à l'ennemi attaquant pour cette attaque.",
		"traits": "Super-pouvoir."
	},
	{
		"code": "40048",
		"name": "La Chance d'une Pause",
		"text": "<b>Interruption de héros</b> : quand vous révélez une carte Rencontre, défaussez La Chance d'une Pause → annulez les effets de cette carte et défaussez-la. Révélez une autre carte du deck Rencontre.",
		"traits": "Super-pouvoir."
	},
	{
		"code": "40049",
		"name": "Champ de Probabilité",
		"text": "<b>Interruption</b> : quand vous utilisez un pouvoir de base, défaussez la carte du dessus de votre deck → vous gagnez +1 à ce pouvoir pour cette utilisation pour chaque icône de ressource défaussée par cet effet.",
		"traits": "Super-pouvoir."
	},
	{
		"code": "40050",
		"flavor": "\"J'ai flairé l'odeur de ma proie.\"",
		"name": "Féral",
		"subname": "Maria Callasantos",
		"thwart_text": "<b>Réponse</b> : après que Féral a contré, défaussez la carte du dessus de votre deck. Pour chaque icône de ressource défaussée par cet effet, infligez 1 dégât au méchant.",
		"traits": "X-Force."
	},
	{
		"code": "40051",
		"name": "Félina",
		"subname": "Rahne Sinclair",
		"thwart_text": "<b>Réponse</b> : après que Félina a contré, nommez un type de carte, puis défaussez la carte du dessus de votre deck. Si cette carte est du type nommé, vous pouvez l'ajouter à votre main.",
		"traits": "X-Force."
	},
	{
		"code": "40053",
		"flavor": "\"Plusieurs esprits valent mieux qu'un, si vous me permettez cet aphorisme.\" — Le Fauve",
		"name": "Enquêter en Équipe",
		"text": "Alliance. <i>(Les joueurs peuvent payer collectivement les coûts de cette carte.)</i>\n<b>Action de héros</b> : retirez 3[per_hero] menaces d'une manigance annexe."
	},
	{
		"code": "40054",
		"flavor": "\"Bonne nuit, mon pote.\" — Wolverine",
		"name": "Assommer les Gardes",
		"text": "Victoire 0.\n<b>Une fois déjouée</b> : chaque joueur peut défausser un sbire non-[[ÉLITE]] en jeu."
	},
	{
		"code": "40056",
		"name": "L'Ours de l'Atlas",
		"subname": "Shoon'kwa",
		"text": "<b>Action</b> : inclinez L'Ours de l'Atlas → regardez la carte du dessus du deck d'un joueur. Si cette carte est un événement, vous pouvez infliger 1 dégât à L'Ours de l'Atlas pour ajouter la carte consultée à la main de son propriétaire.",
		"traits": "Posse. Wakanda."
	},
	{
		"code": "40057",
		"flavor": "\"Je suis la dernière de mon espèce.Je suis la dernière kumiho !\"",
		"name": "La Renarde Blanche",
		"subname": "Ami Han",
		"text": "<b>Réponse</b> : après que La Renarde Blanche a été défaussée du dessus de votre deck, mettez-la en jeu sous votre contrôle.",
		"traits": "Posse."
	},
	{
		"code": "40058",
		"name": "Le Posse",
		"text": "1 max par deck.\nJouez cette carte uniquement si vous contrôlez au moins 3 personnages avec le trait [[POSSE]].\n<b>Action de héros</b> : soignez 1 dégât de chaque personnage [[POSSE]] et redressez chacun d'eux.",
		"traits": "Posse."
	},
	{
		"code": "40059",
		"flavor": "\"Le cours a commencé\" — Charles Xavier",
		"name": "Entraînement aux Superpouvoirs",
		"text": "Victoire 0.\n<b>Une fois déjouée</b> : chaque joueur peut chercher dans son deck ou sa pile de défausse une amélioration spécifique à son identité et la mettre en jeu. <i>(Mélangez.)</i>"
	},
	{
		"code": "40060",
		"name": "Se Donner à Fond",
		"text": "<b>Réponse</b> : après que cette carte a été défaussée du dessus de votre deck, ajoutez-la à votre main."
	},
	{
		"code": "40064",
		"name": "Tireur d'Élite",
		"text": "1 max par joueur.\n<b>Interruption de héros</b> : quand vous effectuez une attaque À Distance, défaussez la carte du dessus de votre deck → cette attaque inflige 1 dégât supplémentaire pour chaque icône de ressource défaussée par cet effet.",
		"traits": "Compétence."
	},
	{
		"code": "40190a",
		"name": "Réunir l'Équipe",
		"text": "Cette manigance ne compte pas dans la limite des manigances annexes de Joueur.\n<b>Une fois déjouée</b> : retournez cette carte et mettez en jeu L'Équipe est Réunie.\n<i>(La capacité de L'Équipe est Réunie permet à chaque joueur de jouer gratuitement un allié de son deck ou de sa défausse.)</i>"
	},
	{
		"code": "40190b",
		"name": "L'Équipe est Réunie",
		"text": "Entre un jeu avec un jeton Assemblée dessus.\n<b>Action</b>: retirez 1 jeton Assemblée de cette carte → chaque joueur peut chercher un allié ayant un coût imprimé de 3 ou moins dans son deck ou sa pile de défausse et le mettre en jeu. <i>(N'importe quel joueur peut déclencher cette capacité.)</i>"
	},
	{
		"code": "40191a",
		"name": "Établir un Refuge",
		"text": "Cette manigance ne compte pas dans la limite des manigances annexes de Joueur.\n<b>Une fois déjouée</b> : retournez cette carte et mettez en jeu Refuge Établi.\n<i>(La capacité du Refuge Établi accorde aux joueurs la carte soutien \"Refuge\".)</i>"
	},
	{
		"code": "40191b",
		"name": "Refuge Établi",
		"text": "Entre un jeu avec un jeton Refuge dessus.\n<b>Action</b>: retirez 1 jeton Refuge de cette carte → le premier joueur met en jeu le soutien Refuge sous son contrôle. <i>(Le soutien Refuge est une carte Campagne.)</i>"
	},
	{
		"code": "40192a",
		"name": "S'Armer Jusqu'aux Dents",
		"text": "Cette manigance ne compte pas dans la limite des manigances annexes de Joueur.\n<b>Une fois déjouée</b> : retournez cette carte et mettez en jeu Armés Jusqu'aux Dents.\n<i>(La capacité d'Armés Jusqu'aux Dents donne à chaque joueur une carte Ressource \"Pochettes\".)</i>"
	},
	{
		"code": "40192b",
		"name": "Armés Jusqu'aux Dents",
		"text": "Entre un jeu avec un jeton Pochette dessus.\n<b>Action</b>: retirez 1 jeton Pochette de cette carte → chaque joueur mélange dans son deck 1 exemplaire de la carte ressource \"Pochettes\". <i>(La ressource Pochettes est une carte Campagne.)</i>"
	},
	{
		"code": "40193a",
		"name": "Préparer la Mission",
		"text": "Cette manigance ne compte pas dans la limite des manigances annexes de Joueur.\n<b>Une fois déjouée</b> : retournez cette carte et mettez en jeu Mission Préparée.\n<i>(La capacité de Mission Préparée permet à chaque joueur de jouer gratuitement une amélioration de son deck ou de sa défausse.)</i>"
	},
	{		
		"code": "40193b",
		"name": "Mission Préparée",
		"text": "Entre un jeu avec un jeton Préparation dessus.\n<b>Action</b>: retirez 1 jeton Préparation de cette carte → chaque joueur cherche 1 amélioration ayant un coût imprimé de 2 ou moins dans son deck ou sa pile de défausse et la met en jeu. <i>(N'importe quel joueur peut déclencher cette capacité.)</i>"
	},
	{
		"code": "40194a",
		"name": "Entraînement aux Manœuvres",
		"text": "Cette manigance ne compte pas dans la limite des manigances annexes de Joueur.\n<b>Une fois déjouée</b> : retournez cette carte et mettez en jeu Manœuvres Maîtrisées.\n<i>(La capacité de Manœuvres Maîtrisées accorde aux joueurs une réduction de coût permanente des cartes Événement ayant un coût élevé.)</i>"
	},
	{		
		"code": "40194b",
		"name": "Manœuvres Maîtrisées",
		"flavor": "\"Le dernier arrivé fait la lessive pendant un mois !\" — Sunspot",
		"text": "Réduisez de 1 le coût pour jouer chaque événement ayant un coût imprimé supérieur ou égal à 3."
	},
	{
		"code": "40195a",
		"name": "Préparer les Défenses",
		"text": "Cette manigance ne compte pas dans la limite des manigances annexes de Joueur.\n<b>Une fois déjouée</b> : retournez cette carte et mettez en jeu Défenses en Place.\n<i>(La capacité de Défenses en Place accorde à chaque joueur de façon permanente +1 DEF et Riposte 1.)</i>"
	},
	{		
		"code": "40195b",
		"name": "Défenses en Place",
		"flavor": "\"Attention, ils arrivent !\"\n\"Ils vont tâter de mes éclats de diamant supersoniques.\" — Rockslide et Bling !",
		"text": "Chaque héros gagne +1 DEF et Riposte 1."
	},
	{
		"code": "40196",
		"flavor": "\"Je n'arrive jamais à me souvenir où je mets mes affaires.\" — Deadpool",
		"name": "Pochettes"
	},
	{
		"code": "40197",
		"name": "Refuge",
		"text": "<b>Action d'alter ego</b> : choisissez:\n — Soignez 2 dégâts de votre identité.\n — Piochez 1 carte.\nN'importe quel joueur peut déclencher cete capacité. (Limite d'une fois par round et par joueur.)",
		"traits": "Lieu."
    	},
	{
		"code": "40204",
		"name": "Hope Summers",
		"text": "Hope Summers gagne chaque [[TRAIT]] de votre identité.\n<b>Réponse</b> : après avoir joué Hope Summers de votre main, cherchez une carte [[SUPER-POUVOIR]]dans votre deck et ajoutez-la à votre main. <i>(Mélangez.)</i>",
		"traits": "X-Force."
    	}
]
