[
	{
		"code": "28021",
		"name": "Le Poids du Monde",
		"text": "<b>Donnez cette carte au joueur de Sam Alexander.</b>\nTant que cette carte est en jeu, le Casque de supernova ne peut pas être redressé.\n<b>Action d'alter ego</b> : inclinez Sam Alexander → retirez Le Poids du Monde de la partie."
	},
	{
		"code": "28022",
		"name": "\"Apporter la Guerre!\"",
		"text": "<b>Une fois révélée</b> : chaque joueur défausse 1 carte qu'il contrôle ayant une ressource [wild] imprimée. Pour chaque carte ainsi défaussée, placez 1 menace sur cette manigance."
	},
	{
		"code": "28023",
		"name": "Le Guerroyeur",
		"text": "[star] <b>Interruption forcée</b> : quand Le Guerroyeur vous attaque, il gagne +1 ATQ pour cette attaque pour chaque carte de votre main ayant une ressource [wild] imprimée. Catte attaque gagne Déferlement.\n<i>(Sbire Némésis de Nova.)</i>",
		"traits": "Brute. Chitauri."
	},
	{
		"boost_text": "pour chaque carte de votre main ayant une ressource [wild] imprimée, placez 1 menace sur la manigance principale.",
		"code": "28024",
		"name": "Guerroyer",
		"text": "<b>Une fois révélée</b> : vous pouvez dépenser une ressource [wild]. Si vous ne le faites pas, le méchant et Le Guerroyeur vous attaquent <i>(même si vous êtes sous forme d'alter ego).</i>"
	},
	{
		"code": "28025",
		"name": "\"La Guerre est là\"",
		"text": "Renfort.\n<b>Une fois révélée</b> : défaussez X cartes du dessus du deck Rencontre, X étant égal au total de ressources [wild] imprimées sur les cartes de votre main, sur les cartes sous votre contrôle et sur celles dans votre défausse."
	},
	{
		"code": "28028",
		"flavor": "Le Tatou roule partout en ville, détruisant tout sur son passage.",
		"name": "Attaque Blindée",
		"text": "Chaque ennemi ayant une carte d'état Tenace gagne +3ATQ."
	},
	{
		"code": "28029",
		"name": "Le Tatou",
		"text": "Ténacité.\nLe Tatou peut avoir n'importe quel nombre de cartes d'état Tenace.\n[star] <b>Réponse forcée</b> : après que Le Tatou s'est activé contre vous, donnez-lui une carte d'état Tenace.",
		"traits": "Brute. Élite."
	},
	{
		"code": "28030",
		"name": "Roulé-Boulé",
		"text": "Attachez cette carte au Tatou. Si le Tatou n'est pas en jeu, cherchez-le dans le deck Rencontre ou la pile de défausse Rencontre, mettez-le en jeu engagé avec vous et attachez-lui cette carte.<i>(Mélangez le deck Rencontre.)</i>\n[star] Tant que Le Tatou a une carte d'état Tenace, les personnages ne peuvent pas défendre contre ses attaques.",
		"traits": "Condition."
	},
	{
		"code": "28031",
		"name": "Tenace et Teigneux",
		"text": "<b>Une fois révélée (alter ego)</b> : chaque ennemi ayant une carte d'état Tenace manigance. Si aucun ennemi ne s'active ainsi, cette carte gagne Renfort.\n<b>Une fois révélée (héros)</b> : chaque ennemi ayant une carte d'état Tenace vous attaque. Si aucun ennemi ne s'active ainsi, cette carte gagne Renfort."
	},
	{
		"code": "28032",
		"flavor": "\"Ne frappe par trop fort, tu pourrais te casser la main.\" — Le Tatou",
		"name": "Endurci",
		"text": "<b>Une fois révélée</b> : donnez une carte d'état Tenace au Tatou et au méchant. Si 1 seule carte d'état Tenace ou aucune n'est donnée par cet effet, cette carte gagne Renfort."
	}
]
