[
	{
		"code": "10301a",
		"name": "Rescue",
		"text": "<i>Rapid Responder</i> — [star] <b>Response</b>: After you use your basic DEF, make a basic thwart or attack without exhausting Rescue.\n<i>“How do I feel, Tony? Invincible.”</i>",
		"traits": "Aerial. Avenger."
	},
	{
		"code": "10301b",
		"name": "Pepper Potts",
		"text": "<i>Executive</i> — <b>Action</b>: Each player may discard 1 card from their hand to search their deck for a [[tech]] upgrade and add it to their hand. (Limit once per round.)\n<i>“Do you know why I've given so much of my life to Tony Stark? It's because I </i>believe<i> in him.”</i>",
		"traits": "Civilian."
	},
	{
		"code": "10302",
		"name": "Iron Man",
		"subname": "Tony Stark",
		"text": "[star]<b> Interrupt</b>: When Iron Man uses a basic power, spend 1 resource of any type → Iron Man gets +2 to that basic power for that use.\n<i>“Modesty has never been my strong suit. But then, my \"strong suit\" is literally a strong suit.”</i>",
		"traits": "Aerial. Avenger."
	},
	{
		"code": "10303",
		"name": "Magnetic Restraints",
		"text": "<b>Hero Action</b>: Choose one:\n• Stun an enemy.\n• Choose an attachment with the text \"<b>Hero Action</b>\" or \"<b>Hero Response</b>\" and discard it.\n<i>“Magnetic restraint field. That'll lock you down.” —Rescue</i>",
		"traits": "Superpower."
	},
	{
		"code": "10304",
		"name": "Repulsor Blasts",
		"text": "<b>Hero Action </b><i>(attack)</i>: Deal 2 damage to an enemy. This attack gains ranged. Spend X [energy] resources (to a maximum of 3) → repeat this attack X times against targets of your choosing. \n<i>“I'm not a violent person, but I can't let you hurt innocent people.” —Rescue</i>",
		"traits": "Attack. Superpower."
	},
	{
		"code": "10306",
		"name": "Responsive",
		"text": "<b>Hero Response</b>: After you use a basic power, ready Rescue. You get +1 to a basic power of your choice (<i>THW, ATK </i>or<i> DEF</i>) until the end of the round.\n<i>“My reaction time and reflexes are enhanced beyond human limits. I'm literally a rapid responder.”\n—Rescue</i>",
		"traits": "Superpower."
	},
	{
		"code": "10309",
		"name": "Search and Rescue",
		"text": "<b>Hero Action </b><i>(thwart)</i>: Remove 3 threat from a scheme. If there is a crisis icon ([crisis]) in play, remove 2 additional threat from that scheme and this thwart ignores the crisis icon. \n<i>“H.A.P.P.Y., run the search-and-rescue scan for heartbeats.” —Rescue</i>",
		"traits": "Tactic. Thwart."
	},
	{
		"code": "10311",
		"name": "Stark Resilient",
		"text": "<b>Resource</b>: Exhaust Stark Resilient → generate a [wild] resource for any player.\n<i>“I hereby irrevocably make you CEO of the company.” —Tony Stark</i>",
		"traits": "Business. Location."
	},
	{
		"code": "10312",
		"name": "First Responder",
		"text": "Uses (3 medical counters).<b>\nHero Response</b>: After another character takes damage, exhaust this card and remove 1 medical counter from it → heal 1 damage from that character (2 damage instead if they are an identity).",
		"traits": "Skill. Title."
	},
	{
		"code": "10313",
		"name": "Magnetic Deflector",
		"text": "<b>Hero Interrupt </b><i>(defense)</i>: When an enemy initiates an attack, discard the top card of your deck → that enemy gets -1 ATK for that attack. (Limit twice per round.)\n<i>“That gun won't do anything against this suit.” —Rescue</i>",
		"traits": "Item. Tech."
	},
	{
		"code": "10314",
		"name": "Model V Chassis",
		"text": "You get +3 hit points. <b>\nHero Response</b>: After you defend and take no damage, exhaust Model V Chassis and spend 1 resource of any type → give Rescue a tough status card.\n<i>“Ultra durable. Top of the line.” —Tony Stark</i>",
		"traits": "Armor. Tech."
	},
	{
		"code": "10315",
		"name": "Model V Helmet",
		"text": "Rescue gets +1 THW and ignores the patrol keyword. \n<b>Hero Response</b> <i>(thwart)</i>: After a side scheme enters play, exhaust Model V Helmet → remove 1 threat from that scheme (2 threat instead if a crisis icon ([crisis]) is in play).",
		"traits": "Armor. Tech."
	},
	{
		"code": "10316",
		"name": "Repulsor Gauntlets",
		"text": "Rescue gets +1 ATK.\n<b>Hero Interrupt</b>: When Rescue makes a basic attack, exhaust Repulsor Gauntlets → that attack gains ranged.\n \n<i>“I don't want to hurt you, but you leave me no choice.” —Rescue</i>",
		"traits": "Tech. Weapon."
	}
]
