[
   {
      "code": "38024",
      "name": "Toucher Mortel",
      "text" : "<b><i>Donnez cette carte au joueur de Marie Anna.</b></i>\n• Si Touché est attachée à un personnage ami, infligez 2 dégâts à ce personnage. Défaussez cette obligation.\n• Si Touché n'est pas attachée à un personnage ami, placez 2 menaces sur la manigance principale. Défaussez cette obligation."
   },
   {
      "code": "38025",
      "name": "Mystique",
      "text" : "Ténacité. Vilenie.\n<b>Réponse forcée</b> : après que Mystique vous a engagé, cherchez un exemplaire de la traîtrise Induite en Erreur dans le deck Rencontre, la pile de défausse Rencontre et la zone \"mis de côté\", et mélangez-la dans votre deck.",
      "traits": "Confrérie des Mutants. Élite."
   },
   {
      "code": "38026", 
      "flavor" : "\"Même si elle sait qu'on ne peut pas faire confiance à Mystique, Malicia ne peut pas se résoudre à rejeter la femme qui l'a élevée.\"",
      "name": "L'Influence de Mystique",
      "text" : "<b>Une fois déjouée</b> : cherchez un exemplaire de la traîtrise Induite en Erreur dans le deck Rencontre ou la pile de défausse Rencontre, et mélangez-la dans votre deck."
   },
   {
      "code": "38027", 
      "name": "Induite en erreur", 
      "text" : "<b>Une fois révélée</b> : mélangez cette carte dans votre deck. Cette carte gagne Renfort.\n<b>Réponse forcée</b> : après que cette carte est entrée dans votre main, placez 2 menaces sur la manigance principale. <i>(Vous pouvez défausser cette carte de votre main à la fin de la phase des Joueurs comme n'importe quelle autre carte.)</<i>",
      "traits": "Métamorphe."
   },	
   {
      "code": "38029", 
      "name": "Donald Pierce",
      "text" : "Collaboration ([[REAVER]]). Vilenie.\n<b>Réponse forcée</b> : après que Donald Pierce vous a engagé, révélez le sbire [[REAVER]] le plus proche du dessus de la pile de défausse Rencontre.",
      "traits": "Élite. Reaver."
   },
   {
      "code": "38030",
      "flavor" : "\"Qui c'est qu'on appelle ?\"",
      "name": "Skullbuster",
      "text" : "Collaboration ([[REAVER]]). Ténacité.\n<b>Réponse forcée</b> : après que Skullbuster vous a engagé, placez 1 menace sur la manigance principale pour chaque sbire [[REAVER]] engagé avec vous.",
      "traits": "Reaver."
   },
   {
      "code": "38031",
      "flavor" : "\"Bronebreaker, prêt !\"",
      "name": "Bronebreaker",
      "text" : "Collaboration ([[REAVER]]). Ténacité.\n<b>Interruption forcée</b> : après que Bronebreaker vous a engagé, subissez 1 dégât indirect pour chaque sbire [[REAVER]] engagé avec vous.",
      "traits": "Reaver."
   },
   {
      "code": "38032",
      "name": "Wade Cole",
      "text" : "Collaboration ([[REAVER]]).\n<b>Une fois révélée</b> : cherchez un exemplaire de l'attachement Améliorations Cybernétiques dans le deck Rencontre ou la pile de défausse Rencontre, et attachez-le à Wade Cole. <i>(Mélangez.)</i>",
      "traits": "Reaver."
   },
   {
      "code": "38033",
      "name": "Murray Reese",
      "text": "Collaboration ([[REAVER]]).\n<b>Une fois révélée</b> : cherchez un exemplaire de l'attachement Améliorations Cybernétiques dans le deck Rencontre ou la pile de défausse Rencontre, et attachez-le à Murray Reese. <i>(Mélangez.)</i>",
      "traits": "Reaver."
   },
   {
      "code": "38034", 
      "name": "Les Reavers",
      "text": "<b>Une fois déjouée</b> : le joueur qui a déjoué cette manigance défausse des cartes du deck Rencontre jusqu'à ce qu'il défausse un sbire [[REAVER]]. Ensuite, il révèle ce sbire."
   },
   {
      "code": "38035",
      "name": "Améliorations Cybernétiques",
      "text": "Attachez cette carte à un sbire. Sinon, cette carte gagne Renfort.\nLe sbire attaché ne peut pas subir de dégâts.\n[star] <b>Réponse forcée</b> : après que le sbire attaché a attaqué, défaussez Améliorations Cybernétiques.",
      "traits": "Tech."
   }
]
