[
    {
        "code": "15001a",
        "name": "La Socière Rouge",
        "text": "<i>Contrôle du Chaos</i> — <b>Interruption</b> : quand les icônes de boost d'une carte Rencontre sont censées être comptabilisées, défaussez la carte du dessus du deck Rencontre et comptabilisez le nombre d'icônes de boost de cette carte à la place. (Limite d'une fois par phase.)",
        "traits": "Avenger. Mystique."
    },
    {
        "code": "15001b",
        "name": "Wanda Maximoff",
        "text": "<i>Fratrie Surpuissante</i> — <b>Action:</b> défaussez 2 cartes de votre main → piochez 2 cartes (3 cartes à la place si Pietro Maximoff est en jeu). (Limite d'une fois par round.)",
        "traits": "Mystique."
    },
    {
        "code": "15002",
        "flavor": "\"Je t'avais averti de ne jamais menacer ma sœur\"",
        "name": "Vif-Argent",
        "text": "<b>Action:</b> redressez Vif-Argent. (Limite d'une fois par phase.)",
        "traits": "Avenger.",
        "subname": "Pietro Maximoff"
    },
    {
        "code": "15003",
        "flavor": "\"Je façonnerai le monde comme bon me semble.\" — La Sorcière Rouge",
        "name": "Magie du Chaos",
        "text": "<b>Action de héros</b> : jouez une carte de votre main en ignorant son coût en ressources. Défaussez un nombre de cartes du dessus du deck Rencontre égal au coût en ressources imprimé de la carte jouée.",
        "traits": "Sort. Super-Pouvoir."
    },
    {
        "code": "15004",
        "name": "Sphère Hex",
        "text": "<b>Action de héros</b> : défaussez les 3 cartes du dessus du deck Rencontre. Pour chaque carte ainsi défaussée, effectuez l'effect suivant en fonction du nombre d'icônes de boost dessus :\n- 0, infligez 2 dégâts à un ennemi.\n- 1, retirez 2 menaces d'une manigance.\n- 2, piochez 1 carte.\n- 3 ou +, placez une carte d'état sur un personnage.",
        "traits": "Sort. Super-Pouvoir."
    },
    {
        "code": "15005",
        "flavor": "\"Il n'y a aucune défense possible contre La Sorcière Rouge !\"",
        "name": "Désintégration Moléculaire",
        "text": "<b>Action de héros</b> <i>(attaque)</i> : infligez 5 dégâts à un ennemi et défaussez les 2 cartes du dessus du deck Rencontre. Pour chaque icône de boost ainsi défaussée, infligez 1 dégât supplémentaire à cet ennemi.",
        "traits": "Attaque. Sort."
    },
    {
        "code": "15006",
        "name": "Distorsion de la Réalité",
        "text": "<b>Interruption de héros</b> : quand une carte Rencontre est révélée du deck Rencontre, annulez tous ses effets et défaussez-la. Défaussez un nombre de cartes du dessus du deck Rencontre égal au nombre d'icônes de boost sur cette carte.",
        "traits": "Sort. Super-Pouvoir."
    },
    {
        "code": "15007",
        "flavor": "\"Ne laisse pas la colère tenir le meilleur de toi, Wanda.\"",
        "name": "Agatha Harkness",
        "text": "<b>Action d'alter ego</b> : inclinez Agatha Harkness → regardez les 3 cartes du dessus de votre deck. Ajoutez 1 de ces cartes à votre main et placez les autres sous votre deck dans l'ordre de votre choix.",
        "traits": "Individu."
    },
    {
        "code": "15008",
        "name": "Magic Shield",
        "text": "<b>Interruption de héros</b> : quand un personnage ami est censé subir n'importe quelle quantité de dégâts, défaussez le Bouclier Magique → prévenez 3 de ces dégâts",
        "traits": "Sort."
    },
    {
        "code": "15009",
        "name": "Tiare de la Sorcière Rouge",
        "text": "<b>Interruption</b> : quand les icônes de boost d'une carte Rencontre sont comptabilisées, inclinez la Tiare de la Socière Rouge → augmentez ou diminuez de 1 le nombre d'icônes de boost de cette carte pour ce comptage.",
        "traits": "Objet."
    },
    {
        "code": "15010",
        "flavor": "\"Hé, les vieux croulants ! Allons-y. Les Avengers ont besoin de vous !\"",
        "name": "Speed",
        "text": "<b>Réponse</b> : après que Speed a contré, redressez-le. (Limite d'une fois par round.)",
        "traits": "Avenger.",
        "subname": "Thomas Shepherd"
    },
    {
        "code": "15011",
        "flavor": "\"Je suis l'enfant d'une sorcière et d'un androïde. Je suis leur vœu devenu réalité\"",
        "name": "Wiccan",
        "text": "<b>Réponse</b> : après que Wiccan a contré, défaussez la carte du dessus du deck Rencontre. Pour chaque icône de boost ainsi défaussé, infligez 1 dégât à un ennemi.",
        "traits": "Avenger.",
        "subname": "William Kaplan"
    },
    {
        "code": "15012",
        "name": "Danger Écarté",
        "text": "<b>Action de héros</b> <i>(contre)</i> : retirez 6 menances de la manigance principale. Si vous avez utilisé un ressource [mental] pour payer cette carte, ce contre ignore l'icône de crise ([crisis]).",
        "traits": "Contre."
    },
    {
        "code": "15013",
        "flavor": "\"Le héros n'est pas celui qui gagne à chaque fois. C'est celui qui fait toujours de son mieux\" — Spider-Man",
        "name": "Multitâche",
        "text": "<b>Action de héros</b> <i>(contre)</i> : retirez 2 menaces d'une manigance. Si vous avez utilisé une ressource [mental] pour payer cette carte, retirez 2 menances d'une autre manigance.",
        "traits": "Contre."
    },
    {
        "code": "15014",
        "flavor": "\"Rendez ce que vous avez pris et je vous laisserai partir. Pour cette fois. Mais la prochaine fois, vous ne serez pas aussi chanceux. Ni moi aussi généreux.\" — Moon Knight",
        "name": "Représailles Immédiates",
        "text": "<b>Action de héros</b> <i>(attaque)</i> : le méchant manignace. Infligez 4 dégâts au méchant.",
        "traits": "Attaque."
    },
    {
        "code": "15015",
        "flavor": "\"Recule, vermine !\" — La Sorcière Rouge",
        "name": "Renverser la Situation",
        "text": "<b>Réponse</b> <i>(attaque)</i>: après que votre héros a contré et retiré toute la menace d'une manigance, infligez 3 dégâts à un ennemi.",
        "traits": "Attaque."
    },
    {
        "code": "15019",
        "flavor": "\"Chaque sort, chaque sceau, chaque manipulation... vous devez garder un œil sur tout pour que cela ne se retourne pas contre vous.\"",
        "name": "Méditation Spirituelle",
        "text": "Jouez cette carte uniquement si votre identité a le trait [[Mystique]].\n<b>Action</b>: piochez 2 cartes. Choisissez et défaussez 1 carte de votre main.",
        "traits": "Sort."
    },
    {
        "code": "15028",
        "name": "Rudoyer",
        "text": "Jouez cette carte uniquement si votre identité a le trait [[Avenger]].\n<b>Action de héros</b> <i>(attaque)</i> : infligez 2 dégâts au méchant. Infligez X dégâts supplémentaires au méchant (jusqu'à un maximum de 3), X étant égal au numéro du stade du méchant.",
        "traits": "Attaque."
    },
    {
        "code": "15029",
        "flavor": "\"Prends garde, démon ! Tu ne vaincras point si aisément !\" — Lady Sif",
        "name": "Derniers Retranchements",
        "text": "<b>Interruption de héros</b> : quand un allié que vous contrôlez attaque, il gagne +3 ATQ pour cette attaque. Après la résolution de cette attaque, défaussez cet allié.",
        "traits": "Tactique."
    },
    {
        "code": "15030",
        "flavor": "\"Tu ne pensais quand même pas que j'allais te laisser partir avec ça, n'est-ce pas ?\" — Spider-Man",
        "name": "Servir d'Appât",
        "text": "<b>Action de héros</b> <i>(contre)</i> : le méchant vous attaque. Retirez 4 menaces de la manigance principale.",
        "traits": "Contre."
    },
    {
        "code": "15031",
        "flavor": "\"Tu as l'air d'aller beaucoup mieux.\" — Stephen Strange",
        "name": "Récupération",
        "text": "<b>Action d'alter ego</b>: soignez un nombre de dégâts de votre alter ego à votre REC."
    }
]
