[		
	{	
		"code": "27025",
		"name": "Père Inquiet",
		"text": "<b>Donnez cette carte au joueur de Gwen Stacy.</b>\nCherchez George Stacy dans votre deck, main, pile de défausse ou zone de jeu et mettez-le de côté. Attachez-lui cette obligation.\n<b>Action d'alter ego</b> : inclinez Gwen Stacy et retirez cette obligation de la partie → ajoutez George Stacy à votre main."
	},	
	{	
		"code": "27026",
		"flavor": "Les recherches de Peter Parker sur les propriétés régénératrices de l'ADN de lézard ont mal tourné et l'ont transformé, lui et tous ceux qui sont entrés en contact avec son sérum, en monstres reptiliens !",
		"name": "Recherches en Régénération",
		"text": "<b>Interruption forcée</b> : quand la phase 1 du Méchant commence, soignez 1 dégât de chaque ennemi."
	},	
	{	
		"code": "27027",
		"name": "Le Lézard",
		"text": "<b>Interruption forcée</b> : quand la phase du Méchant commence, soignez 1 dégât du Lzard.\n<i>(Sbire Némésis de Ghost-Spider.)</i>",
		"traits": "Brute. Créature."
	},	
	{	
		"code": "27028",
		"flavor": "\"GROAAAAARRRRRRR !\"",
		"name": "Injection Expérimentale",
		"text": "Attachez cette carte au sbire ayant le plus de points de vie restants. Si vous ne pouvez pas, cette carte gagne Renfort.\nLe sbire attaché gagne le trait [[CRÉATURE]] et +4 points de vie."
	},	
	{	
		"code": "27029",
		"name": "De Sang Froid",
		"text": "<b>Une fois révélée</b> : Le Lézard vous attaque. Vous ne pouvez pas jouer d'événements jusqu'à la fin de la résolution de cette attaque. Si aucune attaque n'est ainsi effectuée, cette carte gagne Renfort."
	},	
	{	
		"code": "27056",
		"name": "Garder ses Secrets",
		"text": "<b>Donnez cette carte au joueur de Miles Morales.</b>\nVous pouvez passer sous forme d'alter ego. Choisissez :\n- Inclinez Miles Morales → retirez Garder ses Secrets de la partie.\n- Défaussez Ganke Lee et Jefferson Davis du jeu. Si aucun des deux n'est défaussé par cet effet, cette carte gagne Renfort. Défaussez cette obligation."
	},	
	{	
		"code": "27057",
		"flavor": "Le Rôdeur est en chasse, et il ne s'arrêtera pas avant d'avoir capturé sa proie.",
		"name": "Traquer sa Proie",
		"text": "<b>Une fois révélée</b> : si vous êtes sous forme d'alter ego, placez 1 jeton Accélération sur cette carte."
	},	
	{	
		"code": "27058",
		"flavor": "\"Laisse-moi te donner un conseil : ne me laisse pas te trouver.\"",
		"name": "Le Rôdeur",
		"text": "Robuste.\n<b>Une fois révélée</b> : si vous êtes sous forme d'alter ego, donnez une carte d'état Tenace à ce sbire.\n<i>(Sbire Némésis de Spider-Man.)</i>",
		"traits": "Criminel."
	},	
	{	
		"code": "27059",
		"flavor": "\"Ces griffes sont conçues pour déchirer l'acier.\"",
		"name": "Griffes Acérées",
		"text": "Attachez cette carte au sbire ayant le plus de points de vie imprimés. Si vous ne pouvez pas, cette carte gagne Renfort.\n[star] Les attaques du sbire attaché gagnent Perçant.",
		"traits": "Arme."
	},	
	{	
		"code": "27060",
		"name": "Hacher Menu",
		"text": "<b>Une fois révélée</b> : Le Rôdeur attaque le joueur ayant le moins de points de vie restants <i>(même s'il est sous forme d'alter ego)</i>. Si un personnage est vaincu par cette attaque ou si aucune attaque n'est effectuée par cet effet, cette carte gagne Renfort."
	},	
	{	
		"code": "27061",
		"flavor": "\"L'Homme-Sable est plus puissant que n'importe lequel de vous, misérables insectes.\"",
		"name": "L'Homme-Sable",
		"text": "<i>Explosion de Sable</i> — [star] <b>Interruption forcée</b> : quand L'Homme-Sable attaque, cette attaque vous inflige des dégâts indirects. Si votre idendité subit n'importe quelle quantité de dégâts de cette attaque, résolvez la capacité <i>\"Afflux de Sable\"</i> de Rues de la Ville.",
		"traits": "Criminel."
	},	
	{	
		"code": "27062",
		"name": "L'Homme-Sable",
		"text": "<b>Une fois révélée</b> : résolvez la capacité <i>\"Afflux de Sable\"</i> de Rues de la Ville.\n<i>Explosion de Sable</i> — [star] <b>Interruption forcée</b> : quand L'Homme-Sable attaque, cette attaque vous inflige des dégâts indirects. Si votre idendité subit n'importe quelle quantité de dégâts de cette attaque, résolvez la capacité <i>\"Afflux de Sable\"</i> de Rues de la Ville.",
		"traits": "Criminel."
	},	
	{	
		"code": "27063",
		"name": "L'Homme-Sable",
		"text": "<b>Une fois révélée</b> : placez 1 jeton Sable sur Rues de la Ville. Résolvez sa capacité <i>\"Afflux de Sable\"</i>.\n<i>Explosion de Sable</i> — [star] <b>Interruption forcée</b> : quand L'Homme-Sable attaque, cette attaque gagne Déferlement. Si votre idendité subit n'importe quelle quantité de dégâts de cette attaque, résolvez la capacité <i>\"Afflux de Sable\"</i> de Rues de la Ville.",
		"traits": "Criminel."
	},	
	{	
		"back_name": "Passants Infortunés",
		"back_text": "<b>Contenu</b> : L'Homme-Sable (I) et L'Homme-Sable (II). <i>(L'Homme-Sable (II) et L'Homme-Sable (III) à la place en mode Expert.)</i> Les sets de rencontre L'Homme-Sable, Chaos dans la Ville et Standard. Un set de rencontre modulaire <i>(Les Pieds sur Terre)</i>.\n<b>Mise en place</b> : cherchez l'environnement Rues de la Ville dans le deck Rencontre et mettez-le en jeu. Placez 4 jetons Sable dessus.",
		"code": "27064",
		"flavor": "L'Homme-Sable noie les rues de la ville sous des tonnes de sables, mettant les passants en grand danger !",
		"name": "Passants Infortunés",
		"text": "<b>Réponse forcée</b> : après qu'un pion Accélération a été placé sur cette manigance, infligez 3 dégâts indirects au premier joueur.\n<b>Si ce stade est achevé, les joueurs perdent la partie.</b>"
	},	
	{	
		"code": "27065",
		"name": "Rues de la Ville",
		"text": "<i>Afflux de Sable</i> — <b>Spécial</b> : placez 1 jeton Sable sur cette carte. Défaussez autant de cartes du dessus du deck rencontre qu'il y a de jetons Sable sur cette carte.\n<b>Action de héros</b> : inclinez un personnage que vous contrôlez → retirez un nombre de jetons Sable de cette carte égal à l'ATQ de ce personnage (Limite d'une fois par round et par joueur.)",
		"traits": "Lieu."
	},	
	{	
		"boost_text": "révélez cette carte.",
		"code": "27066",
		"name": "Forme de Sable",
		"text": "Attachez cette carte à L'Homme-Sable.\n<b>Interruption forcée</b> : quand vous êtes censé infliger n'importe quelle quantité de dégâts à L'Homme-Sable, défaussez Forme de Sable à la place → résolvez la capacité <i>\"Afflux de Sable\"</i> de Rues de la Ville.",
		"traits": "Condition."
	},	
	{	
		"code": "27067",
		"flavor": "\"Si tu veux m'avoir, tu vas d'abord devoir me passer sur LES corps !\" — L'Homme-Sable",
		"name": "Clone de Sable",
		"text": "X est égal au nombre de jetons Sable sur Rues de la Ville.\n<b>Une fois vaincu</b> : résolvez la capacité <i>\"Afflux de Sable\"</i> de Rues de la Ville."
	},	
	{	
		"code": "27068",
		"flavor": "Une coulée beige envahie les rues tout autour de vous. Quelle que soit la direction dans laquelle vous vous tournez, L'Homme-Sable s'y trouve.",
		"name": "Piège Boueux",
		"text": "<b>Une fois déjouée</b> : résolvez la capacité <i>\"Afflux de Sable\"</i> de Rues de la Ville. Résolvez-la à nouveau."
	},	
	{	
		"code": "27069",
		"name": "Vague de Sable",
		"text": "<b>Une fois révélée</b> : placez X menaces supplémentaires sur cette carte, X étant égal au nombre de jetons Sable sur Rues de la Ville."
	},	
	{	
		"boost_text": "résolvez la capacité \"<b>Une fois révélée</b>\" de cette carte.",
		"code": "27070",
		"name": "Pluie de Sable",
		"text": "<b>Une fois révélée</b> : placez 2 jetons Sable sur Rues de la Ville, résolvez ensuite sa capacité <i>\"Afflux de Sable\"</i>. Si au moins 1 carte du set de L'Homme-Sable est défaussée par cet effet, vous êtes sonné."
	},	
	{	
		"code": "27071",
		"name": "Tempête de Sable",
		"text": "<b>Une fois révélée</b> : infligez X dégâts indirects répartis entre les joueurs <i>(répartissez-les à votre guise)</i>, X étant égal au nombre de jetons Sable sur Rues de la Ville. S'il n'y a pas de jeton Sable sur Rues de la Ville, placez 3 jetons Sable dessus et mélangez cette traîtrise dans le deck Rencontre."
	},	
	{	
		"code": "27072",
		"flavor": "\"Je vais t'ensevelir !\"",
		"name": "Frappe de sable",
		"text": "<b>Une fois révélée (alter ego)</b> : résolvez la capacité <i>\"Afflux de Sable\"</i> de Rues de la Ville. Cette carte gagne Renfort.\n<b>Une fois révélée (héros)</b> : L'Homme-Sable vous attaque avec +1 ATQ."
	},	
	{	
		"code": "27073",
		"name": "Venom",
		"text": "Ténacité. <i>(Ce personnage entre en jeu avec une carte d'état Tenace.)</i>\n<i>Vengeance</i> — <b>Réponse forcée</b> : après que vous avez attaqué et blessé Venom avec une carte que vous contrôlez, placez 1 carte de boost face cachée sur votre identité.",
		"traits": "Symbiote."
	},	
	{	
		"code": "27074",
		"name": "Venom",
		"text": "Ténacité. Solide.\n<b>Une fois révélée</b> : cherchez la manigance annexe Crocs et Griffes dans le deck Rencontre ou la pile de défausse du deck Rencontre et mettez-la en jeu. <i>(Mélangez le deck Rencontre.)</i>\n<i>Vengeance</i> — <b>Réponse forcée</b> : après que vous avez attaqué et blessé Venom avec une carte que vous contrôlez, placez 1 carte de boost face cachée sur votre identité.",
		"traits": "Symbiote."
	},	
	{	
		"code": "27075",
		"name": "Venom",
		"text": "Riposte 1. Ténacité. Solide.\n<b>Une fois révélée</b> : placez 2 cartes de boost sur votre identité.\n<i>Représailles</i> — <b>Réponse forcée</b> : après que vous avez attaqué et blessé Venom avec une carte que vous contrôlez, placez 1 carte de boost face cachée sur votre identité. (2 à la place s'il s'agit de la première attaque de ce tour.)",
		"traits": "Symbiote."
	},	
	{	
		"code": "27076a",
		"name": "\"Laisse-Nous Tranquille !\"",
		"text": "<b>Contenu</b> : Venom (I) et Venom (II). <i>(Venom (II) et Venom (III) à la place en mode Expert.)</i> Les sets de rencontre Venom, Force Symbiotique et Standard. Un set de rencontre modulaire <i>(Les Pieds sur Terre)</i>.\n<b>Mise en place</b> : mettez en jeu l'environnement Clocher, face [[SILENCIEUX]] visible."
	},	
	{	
		"code": "27076b",
		"flavor": "Dès qu'il vous aperçoit, Venom devient fou furieux et vous attaque sans relâche, ravageant la ville au passage.",
		"name": "\"Laisse-Nous Tranquille !\"",
		"text": "<b>Interruption forcée</b> : quand Venom s'active contre vous, déplacez chaque carte de boost face cachée sur votre identité vers Venom.\n<b>Si ce stade est achevé, les joueurs perdent la partie.</b>"
	},	
	{	
		"code": "27077a",
		"flavor": "Le symbiote de Venom est particulièrement sensible au bruit...",
		"name": "Clocher",
		"text": "S'il y a au moins 3[per_hero] jetons Cloche sur cette carte, retournez-la.\n<b>Interruption</b> : quand n'importe quelle quantité de dégâts d'une attaque est censée être infligée à Venom, vous pouvez placer une quantité équivalente de jetons Cloche sur cette carte à la place.",
		"traits": "Lieu. Silencieux."
	},	
	{	
		"code": "27077b",
		"name": "Clocher",
		"text": "Augmentez de 1 tous les dégâts subis par Venom.\nS'il n'y a pas de jeton Cloche sur cette carte, retournez-la.\n<b>Interruption</b> : quand une attaque de Venom est censée infliger n'importe quelle quantité de dégâts à une identité, retirez une quantité équivalente de jetons Cloche de cette carte. Pour chaque jeton Cloche ainsi retiré, prévenez 1 de ces dégâts.",
		"traits": "Lieu. Sonnant."
	},	
	{	
		"boost_text": "révélez cette carte.",
		"code": "27078",
		"name": "\"On est en Colère !\"",
		"text": "Attachez cette carte à Venom.\nUtilisations (2 jetons Rage).[star] Les attaques de Venom gagnent Déferlement.\n<b>Réponse forcée</b> : après que Venom a subi n'importe quelle quantité de dégâts d'une attaque, retirez 1 jeton Rage de cette carte.",
		"traits": "Condition."
	},	
	{	
		"code": "27079",
		"name": "Protéger le Clocher",
		"text": "Le Clocher perd le texte imprimé dans sa boîte de texte <i>(sauf les [[TRAITS]])</i>.\n<b>Une fois révélée</b> : retirez tous les jetons Cloche du Clocher et retournez-le sur sa face [[SILENCIEUX]]."
	},	
	{	
		"boost_text": "si cette activation est une attaque, subissez 2 dégâts indirects.",
		"code": "27080",
		"name": "Flagellation",
		"text": "<b>Réponse</b> : après que Venom a subi n'importe quelle quantité de dégâts d'une attaque, retirez une quantité équivalente de menaces de cette carte."
	},	
	{	
		"boost_text": "si cette activation est une attaque, elle gagne Perçant.",
		"code": "27081",
		"name": "Crocs et Griffes",
		"text": "<b>Réponse</b> : après que Venom a subi n'importe quelle quantité de dégâts d'une attaque, retirez une quantité équivalente de menaces de cette carte."
	},	
	{	
		"boost_text": "retirez 1 jeton Cloche du Clocher.",
		"code": "27082",
		"name": "Réplique Mordante",
		"text": "<b>Une fois révélée</b> : Venom s'active contre vous. Chaque carte de boost retournée face visible lors de cette activation gagne +1 icône de boost ([Boost])."
	},	
	{	
		"boost_text": "résolvez la capacité \"<b>Une fois révélée</b>\" de cette carte.",
		"code": "27083",
		"name": "Pour Qui sonne le Glas",
		"text": "<b>Une fois révélée</b> : retirez 2 jetons Cloche du Clocher. Si le Clocher est sur sa face [[SILENCIEUX]], subissez 1 dégât. S'il est sur sa face [[SONNANT]], retirez 1 menace de lma manigance principale."
	},	
	{	
		"code": "27084",
		"flavor": "\"Bienvenue dans ton cauchemar !\"",
		"name": "Mysterio",
		"text": "<i>Peur Naissante</i> — [star] <b>Réponse forcée</b> : après avoir résolu une carte de boost lors de l'activation de Mysterio, si cette carte a le trait [[ILLUSION]], placez-la dans votre pile de défausse.",
		"traits": "Criminel."
	},	
	{	
		"code": "27085",
		"name": "Mysterio",
		"text": "<b>Une fois révélée</b> : dans l'ordre des joueurs, mélangez la carte du dessus du deck Rencontre dans le deck de chaque joueur.\n<i>Peur Rampante</i> — [star] <b>Réponse forcée</b> : après avoir résolu une carte de boost lors de l'activation de Mysterio, si cette carte a le trait [[ILLUSION]], placez-la sous votre deck.",
		"traits": "Criminel."
	},	
	{	
		"code": "27086",
		"name": "Mysterio",
		"text": "<b>Une fois révélée</b> : défaussez les 5 cartes du dessus du deck de chaque joueur.\n<i>Peur Paralysante</i> — [star] <b>Réponse forcée</b> : après avoir résolu une carte de boost lors de l'activation de Mysterio, si cette carte a le trait [[ILLUSION]], placez-la sur votre deck.",
		"traits": "Criminel."
	},	
	{	
		"back_name": "Labyrinthe de Miroirs",
		"back_text": "<b>Contenu</b> : Mysterio (I) et Mysterio (II). <i>(Mysterio (II) et Mysterio (III) à la place en mode Expert.)</i> Les sets de rencontre Mysterio, Cauchemar Personnel et Standard. Un set de rencontre modulaire <i>(Murmures de Paranoïa)</i>.\n<b>Mise en place</b> : mettez en jeu un sbire Ombre Mouvante engagé avec chaque joueur. <i>(Mélangez le deck Rencontre.)</i>",
		"code": "27087",
		"flavor": "Chaque recoin vous révèle une infinité de reflets de vous-même. Les vitres que vous brisez se réparent d'elles-mêmes et à chaque tentative pour vous orienter, vous vous enfoncez plus loin dans le dédale. Vaincre Mysterio est peut-être le seul moyen de vous échapper.",
		"name": "Labyrinthe de Miroirs",
		"text": "<b>Interruption forcée</b> : quand vous êtes censé piocher ou défausser une carte Rencontre depuis votre deck, attribuez-la-vous en tant que carte Rencontre feace cachée → piochez 1 carte."
	},	
	{	
		"back_name": "Aux Frontières de la Réalité",
		"back_text": "<b>Une fois révélée</b> : dans l'ordre des joueurs, mélangez les 2 cartes du dessus du deck Rencontre dans le deck de chaque joueur.",
		"back_flavor": "Les manipulations de Mysterio sur votre esprit commencent à vous affecter, brouillant votre perception de la réalité.",
		"code": "27088",
		"flavor": "Si vous ne vous dépêchez pas, les hallucinations feront bientôt partie intégrante de votre psyché et vous serez piégé dans ce cauchemar !",
		"name": "Aux Frontières de la Réalité",
		"text": "<b>Interruption forcée</b> : quand vous êtes censé piocher ou défausser une carte Rencontre depuis votre deck, attribuez-la-vous en tant que carte Rencontre feace cachée → piochez 1 carte.\n<b>Si ce stade est achevé, les joueurs perdent la partie.</b>"
	},	
	{	
		"code": "27089",
		"flavor": "\"Je vais t'écraser comme la vermine que tu es !\" — Mysterio",
		"name": "Hallucination Géante",
		"text": "Attachez cette carte à Mysterio.\n<b>Action de héros</b> : dépensez 1 ressource de n'importe quel type et mélangez 2 cartes du dessus du deck Rencontre dans votre deck → défaussez cette carte.",
		"traits": "Illusion."
	},	
	{	
		"boost_text": "donnez 1 carte de boost supplémentaire à Mysterio pour cette activation.",
		"code": "27090",
		"name": "Maître des Mirages",
		"text": "Attachez cette carte à Mysterio.\n<b>Interruption forcée</b> : quand vous êtes censé infliger n'importe quelle quantité de dégâts à Mysterio, défaussez les 4 cartes du dessus de votre deck à la place. Défaussez cete carte.",
		"traits": "Illusion."
	},	
	{	
		"code": "27091",
		"name": "Ombre Mouvante",
		"text": "Garde. <i>(Tant que ce sbire est engagé avec vous, vous ne pouvez pas attaquer le méchant.)</i>\n<b>Une fois vaincu</b> : si ce sbire a été vaincu avec des dégâts en excès, le joueur qui l'a vaincu mélange la carte du dessus du deck Rencontre dans son deck.",
		"traits": "Illusion."
	},	
	{	
		"boost_text": "révélez cette carte.",
		"code": "27092",
		"name": "Déjà Vu",
		"text": "Péril. <i>(Tant que vous résolvez cette carte, les autres joueurs ne peuvent pas vous aider.)</i>\n<b>Une fois révélée</b> : choisissez : soit vous subissez 1 dégât, soit vous placez 1 manigance sur la manigance principale. Mélangez Déjà Vu dans le deck de n'importe quel joueur."
	},	
	{	
		"boost_text": "choisissez : soit vous dépensez les ressources suivantes : [mental] [mental], soit vous vous attribuez cette carte en tant que carte Rencontre face cachée.",
		"code": "27093",
		"name": "Instiller la Peur",
		"text": "Renfort.\n<b>Une fois révélée</b> : défaussez votre main. Pochez jusqu'à atteindre votre taille de main."
	},	
	{	
		"code": "27094",
		"name": "Docteur Octopus",
		"text": "[star] <b>Réponse forcée</b> : après que le Docteur Octopus vous a attaqué et blessé, placez 1 menace sur chaque manigance. Déplacez le jeton Actif vers le prochain méchant dans l'ordre d'activation.\n<b>Une fois vaincu</b> : retirez 4 menaces d'une manigance annexe (7 menaces à la place s'il n'y a plus aucun autre méchant en jeu.) Mettez de côté ce méchant.",
		"traits": "Ordre d'activation 1"
	},	
	{	
		"code": "27095",
		"name": "Electro",
		"text": "[star] <b>Réponse forcée</b> : après qu'Electro vous a attaqué et blessé, défaussez les 7 cartes du dessus de votre deck. Déplacez le jeton Actif vers le prochain méchant dans l'ordre d'activation.\n<b>Une fois vaincu</b> : retirez 4 menaces d'une manigance annexe (7 menaces à la place s'il n'y a plus aucun autre méchant en jeu.) Mettez de côté ce méchant.",
		"traits": "Ordre d'activation 2"
	},	
	{	
		"code": "27096",
		"name": "Le Super Bouffon",
		"text": "[star] <b>Réponse forcée</b> : après que Le Super Bouffon vous a attaqué et blessé, subissez 2 dégâts indirects. Déplacez le jeton Actif vers le prochain méchant dans l'ordre d'activation.\n<b>Une fois vaincu</b> : retirez 4 menaces d'une manigance annexe (7 menaces à la place s'il n'y a plus aucun autre méchant en jeu.) Mettez de côté ce méchant.",
		"traits": "Ordre d'activation 3"
	},	
	{	
		"code": "27097",
		"name": "Kraven le Chasseur",
		"text": "[star] <b>Réponse forcée</b> : après que Kraven le Chasseur vous a attaqué et blessé, choisissez et défaussez 1 soutien ou 1 amélioration que vous contrôlez. Déplacez le jeton Actif vers le prochain méchant dans l'ordre d'activation.\n<b>Une fois vaincu</b> : retirez 4 menaces d'une manigance annexe (7 menaces à la place s'il n'y a plus aucun autre méchant en jeu.) Mettez de côté ce méchant.",
		"traits": "Ordre d'activation 4"
	},	
	{	
		"code": "27098",
		"name": "Scorpion",
		"text": "[star] <b>Réponse forcée</b> : après que Scorpion vous a attaqué et blessé, sonnez 1 personnage que vous contrôlez. Déplacez le jeton Actif vers le prochain méchant dans l'ordre d'activation.\n<b>Une fois vaincu</b> : retirez 4 menaces d'une manigance annexe (7 menaces à la place s'il n'y a plus aucun autre méchant en jeu.) Mettez de côté ce méchant.",
		"traits": "Ordre d'activation 5"
	},	
	{	
		"code": "27099",
		"name": "Le Vautour",
		"text": "[star] <b>Réponse forcée</b> : après que Le Vautour vous a attaqué et blessé, choisissez et défaussez 1 carte de votre main. Déplacez le jeton Actif vers le prochain méchant dans l'ordre d'activation.\n<b>Une fois vaincu</b> : retirez 4 menaces d'une manigance annexe (7 menaces à la place s'il n'y a plus aucun autre méchant en jeu.) Mettez de côté ce méchant.",
		"traits": "Ordre d'activation 6"
	},	
	{	
		"back_name": "Sinistre Synchonisation",
		"back_text": "<b>Contenu</b> : Docteur Octopus, Electro, Le Super Bouffon, Kraven le Chasseur, Scorpion et Le Vautour. Les sets de rencontre Les Sinistres Six, Tactiques de Guérilla et Standard.\n<b>Mise en place</b> : prenez X méchants au hasard, X étant le nombre de joueurs plus 1. Mettez en jeu ces méchants, placez le jeton Actif sur le machant avec l'ordre d'activation le moins élevé et mettez de côté les autres méchants. Mettez en jeu la manigance annexe Lumière au Bout du Tunnel, face [[PIÈGE !]] visible",
		"code": "27100",
		"text": "<i>Embuscade !</i> — <b>Spécial</b> : prenez au hasard un méchant mis de côté, mettez-le en jeu et placez le jeton Actif sur lui. (En mode Expert, placez 2 menaces sur la Lumière au Bout du Tunnel.)\n<b>Interruption forcée</b> : s'il n'y a aucun méchant en jeu quand un méchant est censé s'activer, résolvez la capacité \"<i>Embuscade !</i>\" de cette carte. Continuez cette activation.",
		"name": "Sinistre Synchonisation"
	},	
	{	
		"code": "27101a",
		"flavor": "Les six méchants sont plus confiants que jamais, déterminés à causer votre perte une fois pour toutes.",
		"name": "Sinistre Bataille",
		"text": "<b>Une fois révélée</b> : prenez au hasard un méchant mis de côté, mettez-le en jeu et placez le jeton Actif sur lui <i>(même s'il est actuellement sur un autre méchant)</i>. Si aucun méchant n'est mis en jeu par cet effet ou si vous jouez en mode Expert, attribuez 1 carte Rencontre face cachée au premier joueur."
	},	
	{	
		"code": "27101b",
		"name": "Sinistre Bataille",
		"text": "<i>Embuscade !</i> — <b>Spécial</b> : prenez au hasard un méchant mis de côté, mettez-le en jeu et placez le jeton Actif sur lui. (En mode Expert, placez 2 menaces sur la Lumière au Bout du Tunnel.)\n<b>Interruption forcée</b> : s'il n'y a aucun méchant en jeu quand un méchant est censé s'activer, résolvez la capacité \"<i>Embuscade !</i>\" de cette carte. Continuez cette activation.\n<b>Si ce stade est achevé, les joueurs perdent la partie.</b>"
	},	
	{	
		"code": "27102a",
		"name": "Lumière au Bout du Tunnel",
		"text": "Permanent. Entrave 10[per_hero].\n Les joueurs ne peuvent pas gagner à moins de s'échapper.\n<b>Interruption forcée</b> : quand la dernière menace est retirée de cete manigance, résolvez la capacité \"<i>Embuscade !</i>\" de la manigance principale. retournez cette carte. <i>(Les joueurs peuvent s'échapper au verso).</i>",
		"traits": "Piège !"
	},	
	{	
		"code": "27102b",
		"name": "Lumière au Bout du Tunnel",
		"text": "Permanent. Entrave 5[per_hero].\n Les joueurs ne peuvent pas gagner à moins de s'échapper.\n<b>Interruption forcée</b> : quand la dernière menace est retirée de cette manigance, les joueurs s'échappent et gagnent la partie.",
		"traits": "Poursuite !"
	},	
	{	
		"code": "27103",
		"name": "Moral Accru",
		"text": "Attachez cette carte au méchant avec l'ordre d'activation le plus élevé. Si vous ne pouvez pas, résolvez la capacité \"<i>Embuscade !</i>\" de la manigance principale, puis attachez cette carte au méchant actif.\nX est égal au nombre de méchants en jeu.",
		"traits": "Condition."
	},	
	{	
		"code": "27104",
		"name": "Présence Intimidante",
		"text": "Attachez cette carte au méchant avec l'ordre d'activation le plus élevé. Si vous ne pouvez pas, résolvez la capacité \"<i>Embuscade !</i>\" de la manigance principale, puis attachez cette carte au méchant actif.\nLes menaces sur la Lumière au Bout du Tunnel ne peuvent pas être retirées.",
		"traits": "Condition."
	},	
	{	
		"code": "27105",
		"name": "Chef d'Équipe",
		"text": "Attachez cette carte au méchant avec l'ordre d'activation le plus élevé. Si vous ne pouvez pas, résolvez la capacité \"<i>Embuscade !</i>\" de la manigance principale, puis attachez cette carte au méchant actif.",
		"traits": "Titre."
	},	
	{	
		"code": "27106",
		"name": "Se Dévouer pour l'Équipe",
		"text": "Attachez cette carte au méchant avec l'ATQ la plus élevée. Si vous ne pouvez pas, résolvez la capacité \"<i>Embuscade !</i>\" de la manigance principale, puis attachez cette carte au méchant actif.\nVous ne pouvez pas attaquer de méchant qui n'a pas un exemplaire de Se Dévouer pour l'Équipe d'attaché."
	},	
	{	
		"boost_text": "donnez 1 carte de boost supplémentaire au méchant pour cette activation.",
		"code": "27107",
		"name": "Protection Brutale",
		"text": "Victoire 1. <i>(Une fois déjouée, ajoutez cette carte à la pile de victoire.)</i>\nLes menaces ne peuvent pas être retirées des autres manigances annexes."
	},	
	{	
		"code": "27108",
		"name": "Habitués à Voler",
		"text": "En mode expert, cette carte ne peut pas être annulée et gagne Incitation 1.\n<b>Une fois révélée</b> : mettez en jeu Le Super Bouffon et Le Vautour mis de côté. Si Le Super Bouffon est déjà en jeu, subissez 2 dégâts indirects. Si Le Vautour est déjà en jeu, défaussez 1 carte prise au hasard dans votre main."
	},	
	{	
		"code": "27109",
		"name": "À la Pointe de la Mode",
		"text": "En mode expert, cette carte ne peut pas être annulée et gagne Incitation 1.\n<b>Une fois révélée</b> : mettez en jeu Electro et Kraven le Chasseur mis de côté. Si Electro est déjà en jeu, défaussez la carte la plus chère que vous contrôlez. Si Kraven le Chasseur est déjà en jeu, défaussez la carte la moins chère que vous contrôlez."
	},	
	{	
		"code": "27110",
		"name": "Améliorations Robotiques",
		"text": "En mode expert, cette carte ne peut pas être annulée et gagne Incitation 1.\n<b>Une fois révélée</b> : mettez en jeu Docteur Octopus et Scorpion mis de côté. Si le Docteur Octopus est déjà en jeu, désorientez un personnage que vous contrôlez. Si Scorpion est déjà en jeu, sonnez un personnage que vous contrôlez."
	},	
	{	
		"code": "27111",
		"name": "Unis Pour Faire le Mal",
		"text": "<b>Une fois révélée (alter ego)</b> : le méchant avec l'ordre d'activation le moins élevé manigance avec +X MNG, X étant la somme des MNG de tous les autres méchants en jeu.\n<b>Une fois révélée (héros)</b> : le méchant avec l'ordre d'activation le plus élevé manigance avec +X ATQ, X étant la somme des ATQ de tous les autres méchants en jeu."
	},	
	{	
		"code": "27112",
		"flavor": "\"-\" — Spider-Man",
		"name": "Surprise !",
		"text": "En mode expert, cette carte ne peut pas être annulée et gagne Renfort.\n<b>Une fois révélée</b> : résolvez la capacité \"<i>Embuscade !</i>\" de la manigance principale. Si aucun méchant n'est mis en jeu par cet effet, placez 3 menaces sur la Lumière au Bout du Tunnel."
	},	
	{	
		"code": "27113",
		"name": "Le Bouffon Venom",
		"text": "Solide.\n<i>Infester la Ville</i> — [star] <b>Réponse forcée</b> : après que Le Bouffon Venom s'est activé contre vous, déplacez le jeton Planeur vers la manigance principale ayant le moins de menaces. Choisissez : soit vous placez 2 menaces sur cette manigance, soit vous résolvez sa capacité \"<b>Spécial</b>\".",
		"traits": "Bouffon. Symbiote."
	},	
	{	
		"code": "27114",
		"name": "Le Bouffon Venom",
		"text": "Solide. Ténacité.\n<b>Une fois révélée</b> : attribuez 2 cartes Rencontre face cachée à chaque joueur.\n<i>Prendre le Trône</i> — [star] <b>Réponse forcée</b> : après que Le Bouffon Venom s'est activé contre vous, déplacez le jeton Planeur vers la manigance principale ayant le moins de menaces. Résolvez sa capacité \"<b>Spécial</b>\".",
		"traits": "Bouffon. Symbiote."
	},	
	{	
		"code": "27115",
		"name": "Le Bouffon Venom",
		"text": "Riposte 1. Robuste. Ténacité.\n<b>Une fois révélée</b> : attribuez 3 cartes Rencontre face cachée à chaque joueur.\n<i>Règne de la Terreur</i> — [star] <b>Réponse forcée</b> : après que Le Bouffon Venom s'est activé contre vous, déplacez le jeton Planeur vers la manigance principale ayant le moins de menaces. Placez 1 menace sur cette manigance et résolvez sa capacité \"<b>Spécial</b>\".",
		"traits": "Bouffon. Symbiote."
	},	
	{	
		"code": "27116a",
		"name": "Les Cieux de New York",
		"text": "<b>Contenu</b> : Le Bouffon Venom (I) et Le Bouffon Venom (II). <i>Le Bouffon Venom (II) et Le Bouffon Venom (III) à la place en mode Expert.)</i> Les sets de rencontre Le Bouffon Venom, Force Symbiotique et Standard. Un set de rencontre modulaire <i>(Équipements du Bouffon)</i>.\n<b>Mise en place</b> : mettez en jeu les manigances principales Sud de Manhattan, Centre de Manhattan et Nord de Manhattan. Retournez cette carte et mettez-la de côté."
	},	
	{	
		"code": "27116b",
		"name": "Les Cieux de New York",
		"text": "<i>- Les cartes Joueur qui affectent \"la manigance principale\" peuvent s'appliquer à n'importe quelle manigance principale.\n- Les cartes Rencontre qui affectent \"la manigance principale\" ne s'appliquent qu'à la manigance ayant le jeton Planeur (y compris le placement des pions Accélération).\n- Chaque manigance principale accumule de la menace à chaque round en fonction de sa valeur d'accélération et des pions Accélération dessus.</i>"
	},	
	{	
		"code": "27117a",
		"flavor": "Le sud de Manhattan est un lieu central du commerce mondial et de nombreux citoyens sont restés concentrés sur les résultats de la bourse, indifférents à la tentative de prise de contrôle du Bouffon Venom.",
		"name": "Sud de Manhattan",
		"text": "<b>Spécial</b> : placez 1 menace sur chaque manigance. Si un environnement [[SYMBIOTE]] est en jeu, placez 1 menace supplémentaire sur cette manigance."
	},	
	{	
		"code": "27117b",
		"name": "Sud de Manhattan",
		"text": "<b>Une fois révélée</b> : déplacez le jeton Planeur et chaque pion Accélération de cette carte vers la manigance principale ayant le moins de menaces.\n<b> S'il y a au moins 2 environnements [[SYMBIOTE]] en jeu, les joueurs perdent la partie</b>.",
		"traits": "Lieu. Symbiote."
	},	
	{	
		"code": "27118a",
		"flavor": "Les bâtiments iconiques et les rues grouillantes du centre de Manhattan dissimulent les mouvements aériens du Bouffon Venom.",
		"name": "Centre de Manhattan",
		"text": "<b>Spécial</b> : subissez 2 dégâts indirects. Si un environnement [[SYMBIOTE]] est en jeu, subissez 1 dégât indirect supplémentaire."
	},	
	{	
		"code": "27118b",
		"name": "Centre de Manhattan",
		"text": "<b>Une fois révélée</b> : déplacez le jeton Planeur et chaque pion Accélération de cette carte vers la manigance principale ayant le moins de menaces.\n<b> S'il y a au moins 2 environnements [[SYMBIOTE]] en jeu, les joueurs perdent la partie</b>.",
		"traits": "Lieu. Symbiote."
	},	
	{	
		"code": "27119a",
		"flavor": "Les habitants du nord de Manhattan profitent d'une journée ensoleillée entre Central Park et Harlem, inconscients du danger que le Bouffon Venom fait planer sur eux.",
		"name": "Nord de Manhattan",
		"text": "<b>Spécial</b> : défaussez 1 carte de votre main. Si un environnement [[SYMBIOTE]] est en jeu, défaussez les 4 cartes du dessus de votre deck."
	},	
	{	
		"code": "27119b",
		"name": "Nord de Manhattan",
		"text": "<b>Une fois révélée</b> : déplacez le jeton Planeur et chaque pion Accélération de cette carte vers la manigance principale ayant le moins de menaces.\n<b> S'il y a au moins 2 environnements [[SYMBIOTE]] en jeu, les joueurs perdent la partie</b>.",
		"traits": "Lieu. Symbiote."
	},	
	{	
		"code": "27120",
		"flavor": "\"Le Bouffon Vert était faible et pathétique, mais ensemble, NOUS sommes plus puissants que dans ses rêves les plus fous.\"",
		"name": "Nous ne Faisons Qu'un",
		"text": "Attachez cette carte au Bouffon Venom.\n<b>Action de héros</b> : dépensez les ressources imprimées suivantes : [energy] [mental] [physical] → défaussez cette carte."
	},	
	{	
		"boost_text": "déplacez le jeton Planeur vers la manigance principale ayant le plus de menaces. Placez 1 menace sur cette manigance.",
		"code": "27121",
		"name": "Forcené Symbiotique",
		"text": "[star] Tant qu'environnement [[SYMBIOTE]] est en jeu, le Forcené Symbiotique gagne Coup Rapide.",
		"traits": "Symbiote."
	},	
	{	
		"boost_text": "si cette activation est une attaque, cette attaque inflige des dégâts indirects.",
		"code": "27122",
		"name": "Monstruosité Symbiotique",
		"text": "Riposte 1. Solide. Ténacité.\n[star] Tant qu'environnement [[SYMBIOTE]] est en jeu, la Monstruosité Symbiotique gagne +3 points de vie.",
		"traits": "Élite. Symbiote."
	},	
	{	
		"boost_text": "placez 1 menace sur chaque manigance principale sans jeton Planeur.",
		"code": "27123",
		"name": "Esclave Symbiotique",
		"text": "Garde.\nTant qu'environnement [[SYMBIOTE]] est en jeu, l'Esclave Symbiotique gagne Patrouille.",
		"traits": "Symbiote."
	},	
	{	
		"boost_text": "révélez cette carte.",
		"code": "27124",
		"name": "Masse Purulente",
		"text": "Tant qu'il n'y a pas d'autre environnement [[SYMBIOTE]] est en jeu, cette carte est considérée comme un environnement [[SYMBIOTE]]."
	},	
	{	
		"code": "27125",
		"name": "Petite Virée",
		"text": "Entrave 2[per_hero].\n<b>Une fois révélée</b> : déplacez le jeton Planeur vers la manigance principale ayant le plus de menaces. Résolvez la capacité <b>\"Spécial\"</b> de cette manigance."
	},	
	{	
		"boost_text": "résolvez la capacité <b>\"Spécial\"</b> de la manigance qui a le jeton Planeur.",
		"code": "27126",
		"name": "Répandre la Panique",
		"text": "Renfort.\n<b>Une fois révélée</b> : résolvez la capacité <b>\"Spécial\"</b> de la manigance qui a le jeton Planeur."
	},	
	{	
		"code": "27127",
		"name": "Panique dans les Rues",
		"text": "Chaque soutien [[LIEU]] et chaque soutien [[INDIVIDU]] perd le texte imprimé dans sa boîte de texte <i>(sauf les [[TRAITS]])</i>."
	},	
	{	
		"code": "27128",
		"flavor": "\"J't'aiderai seulement si tu m'laisses casser des choses et les emporter.\" — Rhino",
		"name": "Rhino",
		"text": "Solide. <i>(Les personnages solides ont besoin de 2 cartes d'état du même type pour être sonné ou désorienté.)</i>\n[star] Les attaques de Rhino gagnent Déferlement et Perçant.",
		"traits": "Criminel. Élite."
	},	
	{	
		"code": "27129",
		"name": "Demander une Faveur",
		"text": "<b>Une fois révélée</b> : Rhino manigance avec +2 MNG. Si Rhino n'est pas en jeu, cherchez le sbire Rhino dans le deck Rencontre ou la pile de défausse Rencontre et mettez-le en jeu engagé avec vous.<i>(Mélangez le deck Rencontre.)</i>"
	},	
	{	
		"code": "27130",
		"name": "Maintenant ou Jamais",
		"text": "Péril. <i>(Tant que vous résolvez cette carte, les autres joueurs ne peuvent pas vous aider.)</i><b>Une fois révélée</b> : choisissez :\n- Placez 1 pion Accélération sur la manigance principale.\n- Inclinez un personange que vous contrôlez et dépensez 1 ressource de n'importe quel type."
	},	
	{	
		"code": "27131",
		"name": "Criminel Ordinaire",
		"text": "Renfort.<b>Action d'alter ego</b> : dépensez une ressource [physical] → infligez 3 dégâts au Criminel Ordinaire. Si ce sbire est vaincu de cette manière, choisissez : soit vous piochez 1 carte, soit vous retirez 3 menaces d'une manigance annexe.",
		"traits": "Criminel."
	},	
	{	
		"code": "27132",
		"flavor": "\"Fais ce que tu as à faire, je comprends. Et je ne t'en empêcherai pas, mais ... je ne peux pas m'empêcher de m'inquiéter pour mon bébé.\" — Ronnie Williams",
		"name": "La Famille et les Amis",
		"text": "Tant que vous êtes sous forme de héros, augmentez de 1 le coût en ressources de chaque événement que vous jouez.\n<b>Action d'alter ego</b> : défaussez de votre main 1 carte spécifique à votre identité → défaussez cette obligation."
	},	
	{	
		"code": "27133",
		"name": "Bénévolat",
		"text": "Vous ne pouvez pas contrer cette manigance.\n<b>Action d'alter ego</b> : dépensez 2 ressources de n'importe quel type → retirez de cette manigance un nombre de menaces égale à la REC de votre alter ego. Si vous identité a le trait [CIVIL]], piochez 1 carte."
	},	
	{	
		"code": "27134",
		"flavor": "\"Je le sais, vous le savez ! Ces Spider-gens ne sont que des racailles ! Ce n'est pas pour rien qu'ils cachent leurs visages.\" — J. Jonah Jameson",
		"name": "\"Danger ou Menace ?\"",
		"text": "<b>Une fois révélée</b> : vous pouvez changer de forme. Si vous êtes en forme de héros, placez 2 menaces sur la manigance principale. Si vous êtes sous forme d'alter ego, vous ne pouvez pas changer de forme lors de votre prochain tour."
	},	
	{	
		"code": "27135",
		"name": "Quelques Détails à Régler",
		"text": "<b>Une fois révélée</b> : cherchez un exemplaire de votre obligation dans le deck Recontre, la pile de défausse Rencontre, les zones \"mis de côté\" et \"retiré de la partie\", puis révélez-le. Lors de cette révélation, si vous passez sous forme d'alter ego, défaussez 1 carte prise au hasard dans votre main. Si votre obligation n'est pas révélée par cet effet, cette traîtrise gange Renfort."
	},	
	{	
		"code": "27136",
		"name": "Planeur Avancé",
		"text": "Attachez cette carte au méchant.\n<b>Réponse forcée</b> : après que le méchant s'est activé contre vous, il s'active à nouveau contre vous (Limite d'une fois par round et par joueur).\n<b>Action de héros</b> : défaussez n'importe quel nombre de cartes [[ATTAQUE]] de votre main pour un coût total en ressources de 3 ou plus → défaussez cette carte.",
		"traits": "Objet. Tech."
	},	
	{	
		"code": "27137",
		"flavor": "La force qu'elles dégagent est suffisante pour fendre de l'acier.",
		"name": "Bombes Étourdissantes",
		"text": "Attachez cette carte au méchant.\nUtilisations (2 jetons Bombe).\n[star] <b>Réponse forcée</b> : après que le méchant vous a attaqué, retirez 1 jeton Bombe de cette carte → inclinez 1 amélioration et 1 soutien que vous contrôlez.",
		"traits": "Tech. Arme."
	},	
	{	
		"code": "27138",
		"flavor": "Elles sont remplies de carburant hautement inflammable et brûlent intensément.",
		"name": "Bombes Incendiaires",
		"text": "Attachez cette carte au méchant.\nUtilisations (2 jetons Bombe).\n[star] <b>Réponse forcée</b> : après que le méchant vous a attaqué, retirez 1 jeton Bombe de cette carte → subissez 2 dégâts indirects.",
		"traits": "Tech. Arme."
	},	
	{	
		"code": "27139",
		"flavor": "L'épaisse fumée toxique qui s'échappe de ces bombes peut rapidement neutraliser le plus robuste des ennemis.",
		"name": "Bombes Fumigènes",
		"text": "Attachez cette carte au méchant.\nUtilisations (2 jetons Bombe).\n[star] <b>Réponse forcée</b> : après que le méchant vous a attaqué, retirez 1 jeton Bombe de cette carte → défaussez de votre main la carte ayant le coût le moins élevé.",
		"traits": "Tech. Arme."
	},	
	{	
		"code": "27140",
		"flavor": "Norman Osborn a passé du temps à concevoir et amasser des technologies lui permettant, ainsi qu'à ses acolytes, de disposer d'un énorme stock de gadgets et d'armes.",
		"name": "Approvisionnement Illimité",
		"text": "Chaque attachement [[TECH]] gagne Renfort."
	},	
	{	
		"boost_text": "donnez 2 cartes de boost supplémentaieres au méchant pour cette activation.",
		"code": "27141",
		"name": "Contrôle Téléguidé",
		"text": "<b>Une fois révélée</b> : si le Planeur Avancé est en jeu, le méchant s'active contre vous. Sinon, cherchez-le dans le deck Rencontre ou la pile de défausse Rencontre et révélez-le."
	},	
	{	
		"boost_text": "mettez en jeu ce sibre, engagé avec vous.",
		"code": "27142",
		"name": "Leurre Grandeur Nature",
		"text": "En mode expert, cette carte gagne Ténacité.\nLe joueur engagé ne peut pas contrer de manigance annexe."
	},	
	{	
		"boost_text": "placez 1 menace sur chaque manigance. (En mode expert, placez 1 menace supplémentaire sur la manigance principale.)",
		"code": "27143",
		"name": "Effort Coordonné",
		"text": "Chaque ennemi gagne 1 icône d'accélération."
	},	
	{	
		"boost_text": "infligez 1 dégât indirect à chaque joueur. (En mode expert, infligez 1 dégât indirect supplémentaire au premier joueur.)",
		"code": "27144",
		"name": "Tapi dans l'Ombre",
		"text": "Chaque ennemi gagne 1 icône d'aléa."
	},	
	{	
		"boost_text": "en mode expert, cette carte gagne +2 icônes de boost ([Boost] [Boost]) pour cette activation.",
		"code": "27145",
		"name": "Un Travail d'Équipe Efficace",
		"text": "Chaque ennemi gagne +1 MNG et +1 ATQ."
	},	
	{	
		"code": "27146",
		"flavor": "Les ombres qui dansent dépeignent un sinistre motif.",
		"name": "Il en Vient de Partout",
		"text": "En mode expert, cette carte gagne Renfort.\n<b>Une fois révélée</b> : placez 1 menace sur la manigance principale pour chaque ennemi en jeu."
	},	
	{	
		"code": "27147",
		"name": "Bracelet-Canon",
		"text": "Renfort.\nAttachez cette carte au méchant.\n[star] Les attaques du méchant attaché gagnent Déferlement et À Distance.\n<b>Action de héros</b> : défaussez l'amélioration que vous contrôlez ayant le coût le plus élevé → défaussez cette carte.",
		"traits": "Tech. Arme."
	},	
	{	
		"code": "27148",
		"name": "Bottes Ioniques",
		"text": "Renfort.\nAttachez cette carte au méchant.\n[star] <b>Réponse forcée</b> : après que le méchant attaché a attaqué et blessé votre identité, placez 2 menaces sur la manigance principale.\n<b>Action de héros</b> : dépensez les ressources suivantes : [energy] [mental] [physical] → défaussez cette carte.",
		"traits": "Objet. Tech."
	},	
	{	
		"code": "27149",
		"name": "Armure Cinétique",
		"text": "Renfort.\nAttachez cette carte au méchant.\nLe méchant attaché gagne Riposte 1.\n<b>Action de héros</b> : subissez 3 dégâts indirects → défaussez cette carte.",
		"traits": "Armure. Tech."
	},	
	{	
		"code": "27150",
		"name": "Écailles en Néocarbone",
		"text": "Renfort.\nAttachez cette carte au méchant.\nDiminuez de 1 la quantité de dégâts subis par le méchant attaché pour chaque attaque.\n<b>Action de héros</b> : donnez au méchant une carte d'état Tenace et 1 carte de boost face cachée → défaussez cette carte.",
		"traits": "Armure. Tech."
	},	
	{	
		"code": "27151",
		"name": "Gantelet à Pointes",
		"text": "Renfort.\nAttachez cette carte au méchant.\n<b>Action de héros</b> : le méchant vous attaque. Après la fin de cette attaque, si votre identité n'a pas subi de dégâts, défaussez cette carte.",
		"traits": "Tech. Arme."
	},	
	{	
		"code": "27152",
		"name": "Dispositif de Pistage",
		"text": "Renfort.\nAttachez cette carte au méchant.\n[star] Aucun personnage ne peut défendre contre les attaques du méchant attaché.\n<b>Action de héros</b> : inclinez un personnage que vous contrôlez et défaussez 1 carte prise au hasard dans votre main → défaussez cette carte.",
		"traits": "Objet. Tech."
	},	
	{	
		"code": "27153",
		"name": "Panique Induite",
		"text": "Attachez cette carte à votre idendité.\nVous ne pouvez pas résoudre les capacités déclenchées imprimées dans la boite de texte de votre héros. <i>(Ce sont celles qui possèdent un indicatif de déclenchement en <b>gras</b>.)</i><b>Action d'alter ego</b> : défaussez 1 carte spécifique à votre identité prise au hasard parmi celles de votre main → défaussez cette carte.",
		"traits": "Illusion."
	},	
	{	
		"boost_text": "piochez 3 cartes. Défaussez 3 cartes prises au hasard dans votre main.",
		"code": "27154",
		"name": "Double Maléfique",
		"text": "Le Double Maléfique gange +X MNG et + ATQ, X étant égal au nombre de cartes spécifiques à son identité que le joueur engagé a dans sa main.",
		"traits": "Illusion."
	},	
	{	
		"code": "27155",
		"name": "Paradis des Fous",
		"text": "Victoire 1. <i>(Une fois déjouée, ajoutez cette carte a la pile de victoire.)</i>\nLa taille de main de chaque identité augmente de +2."
	},	
	{	
		"code": "27156",
		"flavor": "Mysterio maîtrise parfaitement les tactiques basées sur la peur. Il sait utiliser la moindre faiblesse pour découvrir les phobies de ses victimes.",
		"name": "Faiblesse Intérieure",
		"text": "<b>Une fois révélée</b> : placez 1 menace supplémentaire sur cette carte pour chaque carte dans votre main."
	},	
	{	
		"code": "27157",
		"name": "Peurs les Plus Profondes",
		"text": "Péril. <i>(Tant que vous résolvez cette carte, les autres joueurs ne peuvent pas vous aider.)</i>\n[star] <b>Une fois révélée</b> : défaussez du dessus de votre deck un nombre de cartes égal au nombre de cartes dans votre main. Si au moins 1 carte spécifique à votre identité est défausséee par cet effet, placez 1 menace sur la manigance principale. Sinon, subissez 1 dégât."
	},	
	{	
		"code": "27158",
		"flavor": "\"Maintenant, regardez-moi piéger une araignée dans une toile de ma propre conception : tissée avec mes tout nouveaux bras !\"",
		"name": "Docteur Octopus",
		"text": "Incitation 2. Vilenie.\n[star] <b>Réponse forcée</b> : après que le Docteur Octopus s'est activé contre vous, placez 1 menace sur chaque manigance.",
		"traits": "Élite. Génie."
	},	
	{	
		"code": "27159",
		"flavor": "\"Rien ne peut m'arrêter, je suis tout puissant !\"",
		"name": "Electro",
		"text": "Riposte 1. Vilenie.\n[star] <b>Réponse forcée</b> : après qu'Electro vous a engagé ou s'est activé contre vous, défaussez des cartes du dessus de votre deck jusqu'à ce que vous défaussiez une ressource [energy] ou [wild].",
		"traits": "Criminel. Élite."
	},	
	{	
		"code": "27160",
		"flavor": "\"Tu n'imagines pas à quel point je vais aimer ça.\"",
		"name": "Le Super Bouffon",
		"text": "Patrouille. Vilenie.\n[star] <b>Réponse forcée</b> : après que le Super Bouffon vous a attaqué, subissez 2 dégâts indirects.",
		"traits": "Aérien. Élite."
	},	
	{	
		"code": "27161",
		"flavor": "\"Mes couteaux sont aussi aiguisés que mes sens.\"",
		"name": "Kraven le Chasseur",
		"text": "Solide. Vilenie.\n[star] <b>Réponse forcée</b> : après que Kraven le Chasseur a attaqué et blessé un personnage que vous contrôlez, défaussez 1 amélioration ou 1 soutien que vous contrôlez.",
		"traits": "Élite."
	},	
	{	
		"code": "27162",
		"flavor": "\"Les derniers mots de Spider-Man ? Je ne raterais ça pour rien au monde.\"",
		"name": "Scorpion",
		"text": "Ténacité. Vilenie.\n[star] <b>Réponse forcée</b> : après que Scorpion a attaqué et blessé un personnage, sonnez ce personnage. S'il est déjà sonné, infligez-lui 2 dégâts.",
		"traits": "Brute. Élite."
	},	
	{	
		"code": "27163",
		"flavor": "\"Personne ne déteste cette bestiole rampante autant que moi !\"",
		"name": "Le Vautour",
		"text": "Coup Rapide. Vilenie.\n[star] <b>Réponse forcée</b> : après que Le Vautour s'est activé contre vous, défaussez 1 carte prise au hasard dans votre main.",
		"traits": "Aérien. Élite."
	},	
	{	
		"code": "27164",
		"name": "Armes Improvisées",
		"text": "Attachez cette carte au méchant.\n[Amplify]\n<b>Action de héros</b> : dépensez les ressources suivantes : [energy] [mental] [physical] → défaussez cette carte."	
	},	
	{	
		"code": "27165",
		"flavor": "\"Des cerveaux ... Miam.\"",
		"name": "Tendances Violentes",
		"text": "Attachez cette carte au méchant.\n<b>Réponse forcée</b> : après que le méchant a attaché a subi n'importe quelle quantité de dégâts d'une attaque, donnez-lui 1 carte de boost face cachée. Si cette attaque a infligé au moins 3 dégâts au méchant attaché, défaussez cet attachement.",
		"traits": "Condition."
	},	
	{	
		"boost_text": "vous êtes sonné. Si vous êtes déjà sonné, subissez 2 dégâts.",
		"code": "27166",
		"name": "Pris dans la Toile",
		"text": "Attachez cette carte à votre identité.\n<b>Interruption forcée</b> : quand votre héros est censé attaquer, défaussez cette carte Pris dans la Toile à la place. Ensuite, vous êtes sonné.",
		"traits": "Condition."
	},	
	{	
		"boost_text": "mettez en jeu le Symbiote Enragé engagé avec vous.",
		"code": "27167",
		"name": "Symbiote Enragé",
		"text": "Garde. Patrouille <i>(Tant que ce sbire est engagé avec vous, vous ne pouvez pas contrer la manigance principale.)</i>",
		"traits": "Symbiote."
	},	
	{	
		"code": "27168",
		"flavor": "\"Bande de perdants, vous ne retiendrez dons jamais la leçon !\" — Venom",
		"name": "Attaque en Balancier",
		"text": "<b>Une fois révélée (alter ego)</b> : passez sous forme de héros. Le méchant vous attaque.\n<b>Une fois révélée (héros)</b> : le méchant vous attaque. Donnez-lui 1 carte de boost supplémentaire pour cette activation."
	},	
	{	
		"boost_text": "si cette activation est une attaque, elle gagne Déferlement et cette carte gagne +2 icônes de boost ([Boost] [Boost]) pour cette attaque.",
		"code": "27169",
		"name": "Conscience Instable",
		"text": "Renfort.\n<b>Une fois révélée </b> : donnez 1 carte de boost face cachée au méchant."
	},	
	{	
		"boost_text": "si un allié est vaincu par cette attaque, subissez un nombre de dégâts indirects égaux au coût imprimé de cet allié.",
		"code": "27170",
		"name": "Illusion de Collusion",
		"text": "Attachez cette carte à votre identité.\nVous ne pouvez pas redressez d'alliés ni de soutiens [[INDIVIDU]] que vous contrôlez.\n<b>Action d'alter ego</b> : défaussez un allié ou un soutien [[INDIVIDU]] que vous contrôlez → défaussez cette carte.",
		"traits": "Illusion."
	},	
	{	
		"code": "27171",
		"name": "Esprit Manipulé",
		"text": "L'allié attaché perd le texte imprimé dans sa boîte de texte <i> sauf les [[TRAIT]])</i> et est condidéré comme un sbire. La MNG du sbire attaché est égale à son CTR imprimé et il ne subit pas de dégâts consécutifs.\n<b>Une fois révélée</b> : attachez cette carte à l'allié que vous contrôlez ayant le coût le moins élevé. Si vous ne pouvez pas, cette carte gagne Renfort.",
		"traits": "Illusion."
	},	
	{	
		"boost_text": "infligez 1 dégât à chaque personnage que vous contrôlez.",
		"code": "27172",
		"name": "Vieille Rancune",
		"text": "Le sbire attaché gagne +1 point de vie.\n<b>Une fois révélée</b> : cherchez votre sbire Némésis dans le deck Rencontre, la pile de défausse Rencontre et la zone \"mis de côté\", puis révélez-le. Attachez-lui Vieille Rancune.<i>(Mélangez le deck Rencontre.)</i>",
		"traits": "Illusion."
	},	
	{	
		"code": "27173",
		"name": "Paralysie d'Analyse",
		"text": "<b>Une fois révélée </b> : cherchez votre manigance annexe Némésis dans le deck Rencontre, la pile de défausse Rencontre et la zone \"mis de côté\", puis révélez-la. Placez X menaces supplémentaires sur Paralysie d'Analyse, X étant égal à la quantité de menaces sur la manigance annexe ainsi révélée."
	}	
]
