[
   {
      "code": "35027",
      "name": "Démons du Passé",
      "text" : "<b><i>Donnez cette carte au joueur de Logan.</b></i>\nVous pouvez passer sous forme d'alter ego. Choisissez :\n•Inclinez Logan → retirez Démons du Passé de la partie.\n•Vous êtes Sonné et Désorienté. Défaussez cette obligation."
   },
   {
      "code": "35028",
      "name": "Oméga Red",
      "flavor" : "\"Mon Facteur de Mort va drainer la moindre parcelle de vie de ton corps !\"",
      "text" : "Riposte 1. Solide.\n[star] <b>Interruption forcée</b> : quand Oméga Red vous attaque, infligez 1 dégât à chaque personnage que vous contrôlez.",
      "traits": "Brute. Élite."
   },
   {
      "code": "35029",
      "flavor" : "Oméga Red a besoin du synthétiseur de carbonadium pour empêcher son Facteur de Mort de le tuer.",
      "name": "Le Synthétiseur de Carbonadium",
      "text" : "Tant que le Synthétiseur de Carbonadium est en jeu, Oméga Red ne peut pas être vaincu."
   },
   {
      "code": "35030",
      "name": "Facteur de Mort",
      "text" : "Attachez cette carte à votre identité.\n<b>Réponse forcée</b> : après la fin de votre tour, subissez 1 dégât.\n<b>Interruption d'alter ego</b> : quand vous effectuez une récupération de base, défaussez cet attachement à la place de soigner des dégâts."
   },
   {
      "code": "35031",
      "name": "Coup de Tentacule",
      "text" : "<b>Une fois révélée</b> : vous êtes sonné. Subissez 1 dégât (4 dégâts à la place si vous êtes déjà sonné).\n<hr />\n[star] <b>Boost</b>: <b>Une fois révélée</b> : vous êtes sonné. Subissez 1 dégât (4 dégâts à la place si vous êtes déjà sonné)."
   },
   {
      "code": "35034",
      "name": "Lady Deathstrike",
      "flavor" : "\"Cette fois, je vais t'arracher le cœur !\"",
      "text" : "Coup Rapide.\n[star] <b>Réponse forcée</b> : après que Lady DeathStrike a attaqué et blessé un personnage, son propriétaire défausse 1 carte prise au hasard dans sa main.",
      "traits": "Élite. Reaver."
   },
   {
      "code": "35035",
      "name": "En Quête de Vengeance",
      "text" : "<b>Une fois révélée</b> : si Lady Deathstrike est en jeu, elle s'active contre vous. Sinon, cherchez Lady Deathstrike dans le deck Rencontre ou la pile de défausse Rencontre et mettez-la en jeu engagée avec vous."
   },
   {
      "code": "35036",
      "name": "Améliorations en Adamantium",
      "text": "Attachez cette carte à un ennemi qui n'a pas d'exemplaire d'Améliorations en Adamantium attaché. Sinon, cette carte gagne Renfort.\n[star] Les attaques de l'ennemi gagnent Perçant.\n<b>Action de héros</b> : dépensez les ressources suivantes : [energy][mental][physical] → défaussez cette carte.",
      "traits": "Tech."
   },
   {
      "code": "35037",
      "name": "Bain de Sang",
      "text": "<b>Une fois révélée</b> : défaussez 1 carte prise au hasard dans votre main et subissez un nombre de dégâts égal au nombre de ressources imprimées dessus.\n<hr />\n[star] <b>Boost</b>: défaussez 1 carte prise au hasard dans votre main et subissez un nombre de dégâts égal au nombre de ressources imprimées dessus."
   }
]
