[
	{
		"code": "43028",
		"name": "Self-Isolation",
		"text": "<b><i>Give to the Laura Kinney player.</i></b>\nSearch your hand, deck, discard pile, and play area for Honey Badger and place her facedown under this obligation. If you cannot, discard this card and deal yourself 1 facedown encounter card.\n<b>Response</b>: After you make a basic recovery, discard this obligation and Honey Badger."
	},
	{
		"code": "43029",
		"name": "Lady Deathstrike",
		"text": "<b>When Defeated</b>: The player who defeated this minion discards the top card of the encounter deck and takes 1 indirect damage for each boost icon ([boost]) on that card.",
		"traits": "Elite. Reaver."
	},
	{
		"code": "43030",
		"flavor": "\"Cute kid. Be a shame if something was to happen to her.\" —Lady Deathstrike",
		"name": "In the Name of Vengeance",
		"text": "Each enemy gains retaliate 1."
	},
	{
		"code": "43031",
		"name": "Cybermods",
		"text": "Attach to Lady Deathstrike. If you cannot, discard cards from the top of the encounter deck until a minion is discarded. Put that minion into play engaged with you and attach this card to it.\n<b>Forced Interrupt</b>: When attached minion would be discarded, shuffle it into the encounter deck instead.",
		"traits": "Tech."
	},
	{
		"code": "43032",
		"name": "Critical Wound",
		"text": "Attach to your identity.\n<b>Forced Interrupt</b>: When your turn ends, discard this card and take 4 damage.",
		"traits": "Condition."
	},
	{
		"code": "43033",
		"name": "Hack 'n' Slash",
		"text": "<b>When Revealed</b>: Discard 1 random card from your hand and take damage equal to the number of printed resources on it.\n<hr />\n[star] <b>Boost</b>: Discard 1 random card from your hand and take damage equal to the number of printed resources on it."
	},
	{
		"code": "44032",
		"flavor": "\"Quoi ? J'ai dit quelque chose d'offensant ?\" — Deadpool",
		"name": "Mercenaire Provocateur",
		"text": "<b><i>Donnez cette carte au joueur de Wade Wilson.</i></b>\nInclinez chaque allié que vous contrôlez. Les alliés que vous contrôlez ne peuvent pas se redresser. Les autres joueurs ne peuvent pas résoudre de capacités de carte Joueur pendant votre tour.\n<b>Réponse forcée</b> : après la fin de la phase des joueurs, si vous n'avez pas parlé lors de cette phase, défaussez cette obligation."
	},
	{
		"code": "44033",
		"name": "Butler",
		"text": "<b>Interruption forcée</b> : quand Butler manigance, placez la menace sur Intervention Involontaire, si possible.\n<i>(Sbire Némésis de Deadpool.)</i>",
		"traits": "Scientifique."
	},
	{
		"code": "44034",
		"flavor": "Butler espère soigner le cancer de sa sœur en utilisant les capacités régénératives de Deadpool.",
		"name": "Intervention Involontaire",
		"text": "<b>Réponse forcée</b> : après que Deadpool a subi n'importe quelle quantité de dégâts, placez 1 menace sur cette manigance. Ensuite, s'il y a au moins 10 menaces dessus, retirez cette manigance de la partie."
	},
	{
		"code": "44035",
		"flavor": "Butler a utilisé cette substance pour effacer ses expériences de la mémoire de Deadpool.",
		"name": "Tabula Rasa 16",
		"text": "Attachez cette carte à votre identité.\nVotre identité perd le texte imprimé dans sa boîte de texte <i>(sauf les [[TRAITS]])</i>.\n<b>Action d'alter ego</b> : dépensez les ressources suivantes : [mental][mental] → défaussez cette carte.\n[star] <b>Boost</b>: attachez Tabula Rasa 16 à votre identité."
	},
	{
		"code": "44036",
		"flavor": "Butler a financé ses recherches en créant des super-soldats pour des gouvernements étrangers.",
		"name": "Soldat Altéré",
		"text": "Ténacité.\n[star] <b>Réponse forcée</b> : après l'activation du Soldat Altéré, soignez-le de tous ses dégâts.",
		"traits": "Altéré. Soldat."
	},
	{
		"code": "44037",
		"name": "Des Deadpools à Gogo",
		"text": "<b>Une fois révélée</b> : révélez le sbire Dreadpool mis de côté et la manigance annexe Semer La Terreur mise de côté. Mélangez dans le deck Rencontre les cartes restantes du set de Rencontre Dreadpool mis de côté. Retirez cette carte de la partie."
	},
	{
		"code": "44038",
		"flavor": "\"Ce que je fais ... je le fais pour la bonne cause. Mais je le fais pas de gaieté de cœur.. la plupart du temps.\"",
		"name": "Dreadpool",
		"text": "Dreadpool engage le premier joueur.\n<b>Une fois vaincu</b> : attribuez Dreadpool au joueur qui l'a vaincu en tant que carte Rencontre face cachée.",
		"traits": "Assassin. Élite."
	},
	{
		"code": "44039",
		"flavor": "Dreadpool pense que le seul moyen de mettre fin à ses souffrances est de tuer tous les habitants du multivers.",
		"name": "Semer la Terreur",
		"text": "<b>Une fois révélée</b> : placez 2 menaces sur cette carte pour chaque joueur qui contrôle au moins 1 carte 'Pool <i>(rose)</i>."
	},
	{
		"code": "44040",
		"name": "Rayon AntiRégénération",
		"text": "Attachez cette carte à Dreadpool. Si vous ne pouvez pas, attachez-la au méchant.\n<b>Interruption forcée</b> : quand le personnage attaché attaque un personnage qui n'est pas le méchant, considérez que le personnage attaqué a une boîte de texte vide <i>(sauf les [[TRAITS]])</i> jusqu'à la fin de l'attaque.\n<b>Action de héros</b> : dépensez les ressources suivantes : [energy][mental][physical] → attachez cette carte à votre identité.",
		"traits": "Arme."
	},
	{
		"code": "44041",
		"name": "'Poolisation",
		"text": "L'allié attaché est considéré comme un sbire [['POOL]] ayant une boîte de texte vide. La MNG du sbire attaché est égal à son CTR imprimé et il ne subit pas de dégâts consécutifs.\n<b>Une fois révélée</b> : attachez cette carte à l'allié ayant le coût le plus élevé et qui n'a pas déjà une 'Poolisation attachée. Sinon, cette carte gagne Renfort."
	},
	{
		"code": "44042",
		"name": "Tendances Métacidaires",
		"text": "<b>Une fois révélée</b> : infligez 2 dégâts à chaque personnage [[DEADPOOL CORPS]] (3 dégâts si Dreadpool est en jeu). Si aucun dégât n'a été infligé par cet effet, placez 1 jeton Accélération sur la manigance principale."
	}
]
